{
  "book": {
    "id": 13,
    "name": "역대상",
    "contents": {
      "chapter_number": 2,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "이스라엘의 아들들과 유다의 자손",
          "details": [
            "이스라엘의 아들들의 이름이 열거됨 (르우벤, 시므온, 레위, 유다, 잇사갈, 스불론, 단, 요셉, 베냐민, 납달리, 갓, 아셀).",
            "유다의 아들들은 에르, 오난, 셀라임. 에르는 악하여 여호와께서 죽이심.",
            "유다의 며느리 다말이 베레스와 세라를 낳음.",
            "베레스의 아들은 헤스론과 하물.",
            "세라의 아들은 시므리, 에단, 헤만, 갈골, 다라.",
            "갈미는 아갈을 낳았으며, 그는 진멸시킬 물건을 범하여 이스라엘을 괴롭힘.",
            "에단의 아들은 아사랴."
          ]
        },
        {
          "paragraph": 2,
          "title": "헤스론의 자손",
          "details": [
            "헤스론이 낳은 아들은 여라므엘, 람, 글루배.",
            "람은 암미나답을 낳고, 암미나답은 나손을 낳았으며, 나손은 유다 자손의 방백.",
            "나손은 살마를 낳고, 살마는 보아스를 낳고, 보아스는 오벳을 낳고, 오벳은 이새를 낳고, 이새는 다윗을 낳음."
          ]
        },
        {
          "paragraph": 3,
          "title": "다윗의 형제와 스루야, 아비가일의 자손",
          "details": [
            "이새의 아들들: 엘리압, 아비나답, 시므아, 느다넬, 랏대, 오셈, 다윗.",
            "스루야의 아들들은 아비새, 요압, 아사헬 삼형제.",
            "아비가일은 아마사를 낳음."
          ]
        },
        {
          "paragraph": 4,
          "title": "갈렙의 자손",
          "details": [
            "헤스론의 아들 갈렙이 아수바와 여리옷에게서 아들들을 낳음: 예셀, 소밥, 아르돈.",
            "갈렙이 에브랏에게서 훌을 낳음, 훌은 우리를 낳고, 우리는 브살렐을 낳음."
          ]
        },
        {
          "paragraph": 5,
          "title": "마길의 자손과 헤스론의 후손",
          "details": [
            "헤스론이 마길의 딸에게서 스굽을 낳음, 스굽은 야일을 낳음.",
            "야일은 길르앗 땅에서 스물세 성읍을 가짐. 그술과 아람이 야일의 성읍들과 그낫과 성읍들 모두 육십을 빼앗음.",
            "헤스론이 갈렙 에브라다에서 죽은 후에 아비야가 아스훌을 낳음. 아스훌은 드고아의 아버지."
          ]
        },
        {
          "paragraph": 6,
          "title": "여라므엘의 자손",
          "details": [
            "헤스론의 맏아들 여라므엘의 아들들.",
            "여라므엘에게는 아다라라는 다른 아내가 있었으며, 그녀는 오남의 어머니.",
            "여라므엘의 맏아들 람의 아들들.",
            "오남의 아들들.",
            "세산은 딸이 있었고, 야르하라 하는 애굽 종에게 딸을 주어 아내를 삼게 함. 야르하를 통해 앗대를 낳음. 앗대는 나단을 낳고, 나단은 사밧을 낳음. 사밧은 에블랄을 낳고, 에블랄은 오벳을 낳음. 오벳은 예후를 낳고, 예후는 아사랴를 낳고, 아사랴는 헬레스를 낳고, 헬레스는 엘르아사를 낳고, 엘르아사는 시스매를 낳고, 시스매는 살룸을 낳고, 살룸은 여가먀를 낳고, 여가먀는 엘리사마를 낳음."
          ]
        },
        {
          "paragraph": 7,
          "title": "갈렙의 다른 자손들",
          "details": [
            "여라므엘의 아우 갈렙의 아들들: 십의 아버지 메사, 헤브론의 아버지 마레사.",
            "헤브론의 아들들: 고라, 답부아, 레겜, 세마. 세마는 라함을 낳았고, 라함은 요르그암의 아버지.",
            "레겜은 삼매를 낳았고, 삼매는 마온을 낳음. 마온은 벧술의 아버지.",
            "갈렙의 소실 에바는 하란, 모사, 가세스를 낳음. 하란은 가세스를 낳음."
          ]
        },
        {
          "paragraph": 8,
          "title": "갈렙의 소실 마아가의 자손과 훌의 자손",
          "details": [
            "갈렙의 소실 마아가는 세벨과 디르하나를 낳음. 사압을 낳고, 스와를 낳음.",
            "갈렙의 딸은 악사.",
            "갈렙의 자손 훌의 아들: 기럇여아림의 아버지 소발, 베들레헴의 아버지 살마, 벧가델의 아버지 하렙."
          ]
        },
        {
          "paragraph": 9,
          "title": "기럇여아림과 베들레헴의 자손",
          "details": [
            "기럇여아림의 아버지 소발의 자손.",
            "기럇여아림 족속들.",
            "살마의 자손들: 베들레헴, 느도바 종족, 아다롯벳요압, 마나핫 종족, 소라 종족.",
            "야베스에 살던 서기관 종족: 디랏 종족, 시므앗 종족, 수갓 종족. 이들은 레갑 가문의 조상 함맛에게서 나온 겐 종족."
          ]
        }
      ]
    }
  }
}