{
  "book": {
    "id": 19,
    "name": "시편",
    "contents": {
      "chapter_number": 18,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "여호와를 사랑하고 찬양함",
          "details": [
            "나의 힘이신 여호와를 사랑하며 그분은 나의 반석, 요새, 구원자, 방패, 피난처, 산성이심",
            "찬송 받으실 여호와께 아뢰어 원수에게서 구원을 얻음",
            "사망의 줄과 불의의 창수가 나를 두렵게 하고 스올의 줄과 사망의 올무가 내게 이름"
          ]
        },
        {
          "paragraph": 2,
          "title": "환난 중 여호와께 부르짖음",
          "details": [
            "환난 중에 여호와께 부르짖었더니 성전에서 내 소리를 들으심",
            "진노로 땅이 진동하고 산들의 터가 요동하며 코에서 연기가 오르고 입에서 불이 나옴",
            "하늘을 드리우시고 강림하시며 그룹을 타고 바람 날개를 타고 높이 솟아오르심"
          ]
        },
        {
          "paragraph": 3,
          "title": "여호와의 능력과 심판",
          "details": [
            "흑암을 숨는 곳으로 삼으시고 물의 흑암과 구름으로 자기를 두르심",
            "광채로 인해 우박과 숯불이 내리고, 화살을 날려 원수들을 흩으심",
            "여호와의 꾸지람과 콧김으로 물 밑이 드러나고 세상의 터가 나타남"
          ]
        },
        {
          "paragraph": 4,
          "title": "여호와의 구원과 의지",
          "details": [
            "높은 곳에서 손을 펴 나를 붙잡아 주시고 많은 물에서 나를 건져내심",
            "강한 원수와 미워하는 자에게서 건지시고 재앙의 날에 나의 의지가 되심",
            "넓은 곳으로 인도하시고 나를 기뻐하시므로 나를 구원하심"
          ]
        },
        {
          "paragraph": 5,
          "title": "여호와의 도를 지킴과 완전함",
          "details": [
            "여호와의 도를 지키고 악하게 하나님을 떠나지 아니하며 규례와 율례를 버리지 않음",
            "하나님 앞에 완전하여 죄악에서 자신을 지키므로 의를 따라 갚으심",
            "자비로운 자에게 자비로우심을, 완전한 자에게 완전하심을 보이심"
          ]
        },
        {
          "paragraph": 6,
          "title": "여호와의 완전한 도",
          "details": [
            "곤고한 백성은 구원하시고 교만한 눈은 낮추시며, 흑암을 밝히심",
            "주를 의뢰하고 적군을 향해 달리며 하나님을 의지하고 담을 뛰어넘음",
            "하나님의 도는 완전하고 여호와의 말씀은 순수하며 피하는 자의 방패가 되심"
          ]
        },
        {
          "paragraph": 7,
          "title": "힘주시는 하나님",
          "details": [
            "여호와 외에 누가 하나님이며 우리 하나님 외에 누가 반석이냐",
            "힘으로 띠 띠우시며 길을 완전하게 하시고, 발을 암사슴 발 같게 하시며 높은 곳에 세우심",
            "손을 가르쳐 싸우게 하시니 팔이 놋 활을 당기도다"
          ]
        },
        {
          "paragraph": 8,
          "title": "원수를 멸하심",
          "details": [
            "걸음을 넓게 하시고 실족하지 않게 하시며, 원수를 뒤쫓아 멸망시키심",
            "능력으로 띠 띠우사 치는 자들이 굴복하게 하시고 원수들이 등을 향하게 하심",
            "미워하는 자들을 끊어 버리게 하심"
          ]
        },
        {
          "paragraph": 9,
          "title": "이방 민족의 복종",
          "details": [
            "부르짖으나 구원할 자가 없고 여호와께 부르짖어도 대답하지 아니하심",
            "티끌 같이 부숴뜨리고 진흙 같이 쏟아 버리며, 백성의 다툼에서 건지심",
            "이방 민족의 으뜸으로 삼으시니 알지 못하는 백성이 섬기리로다"
          ]
        },
        {
          "paragraph": 10,
          "title": "여호와 찬양과 다윗의 후손",
          "details": [
            "여호와는 살아 계시니 나의 반석을 찬송하며 구원의 하나님을 높임",
            "보복해 주시고 민족들이 복종하게 해 주시며 원수에게서 건지심",
            "이방 나라들 중에서 주께 감사하며 주의 이름을 찬송하며, 다윗과 그 후손에게 인자를 베푸심"
          ]
        }
      ]
    }
  }
}