{
  "book": {
    "id": 19,
    "name": "시편",
    "contents": {
      "chapter_number": 78,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "율법을 듣고 후대에 전파할 것을 명령",
          "details": [
            "시인은 비유로 말하며 옛 비밀을 드러내겠다고 선언함",
            "조상으로부터 전해들은 여호와의 영예와 능력을 후대에 전할 것을 다짐함",
            "하나님께서 야곱에게 증거를 세우고 이스라엘에게 율법을 정하시고 자손에게 알리라고 명령하심",
            "이는 후대가 하나님께 소망을 두고 그 계명을 지키며 조상들의 완고하고 패역한 길을 따르지 않게 하기 위함임"
          ]
        },
        {
          "paragraph": 2,
          "title": "에브라임의 배신과 하나님의 기이한 일들을 잊음",
          "details": [
            "에브라임 자손은 전쟁 날에 물러갔으며 하나님의 언약을 지키지 않고 율법 준행을 거절함",
            "하나님께서 애굽에서 행하신 기이한 일들과 광야에서 반석을 쪼개 물을 내신 것을 잊었음",
            "계속해서 하나님께 범죄하며 메마른 땅에서 지존자를 배반하고 탐욕대로 음식을 구함",
            "하나님을 시험하며 광야에서 식탁을 베푸실 수 있는지 의심함"
          ]
        },
        {
          "paragraph": 3,
          "title": "하나님의 진노와 만나를 내리심",
          "details": [
            "하나님께서 그들의 불신앙에 노하셨으며 야곱에게 불 같이 노하시고 이스라엘에게 진노가 불타 올랐음",
            "궁창을 명령하시고 하늘 문을 여시어 만나를 비 같이 내려 먹이심",
            "동풍과 남풍을 보내 고기를 비 같이 내리시고 그들의 원대로 주셨음"
          ]
        },
        {
          "paragraph": 4,
          "title": "이스라엘의 계속된 범죄와 하나님의 긍휼",
          "details": [
            "그들은 욕심을 버리지 아니하여 하나님께서 노염을 나타내시고 강한 자를 죽이셨음",
            "계속해서 범죄하여 기이한 일을 믿지 아니하고 헛된 날들을 보내게 하셨음",
            "하나님은 긍휼하시므로 죄악을 덮어 주시고 진노를 돌이키셨음",
            "그들이 육체이며 다시 돌아오지 못하는 바람임을 기억하셨음"
          ]
        },
        {
          "paragraph": 5,
          "title": "애굽에서의 구원과 광야에서의 반항",
          "details": [
            "광야에서 거듭거듭 하나님을 시험하며 이스라엘의 거룩하신 이를 노엽게 하였음",
            "하나님께서 애굽에서 표적과 징조를 나타내셨고 강과 시내를 피로 변하게 하셨음",
            "황충과 메뚜기를 보내 토산물을 먹게 하시고 우박과 서리로 농작물을 죽이셨음",
            "맹렬한 노여움과 재앙의 천사들을 보내 그들의 목숨을 해하셨음"
          ]
        },
        {
          "paragraph": 6,
          "title": "이스라엘의 구원과 하나님의 심판",
          "details": [
            "하나님께서 애굽의 장자를 치셨으나 자기 백성을 양 같이 인도하여 내시고 광야에서 지도하셨음",
            "그들을 안전히 인도하시니 두려움이 없었으나 원수는 바다에 빠졌음",
            "그러나 그들은 지존하신 하나님을 시험하고 반항하여 그의 명령을 지키지 아니함",
            "산당들로 그의 노여움을 일으키며 우상들로 그를 진노하게 하심"
          ]
        },
        {
          "paragraph": 7,
          "title": "하나님의 버림과 다윗의 선택",
          "details": [
            "하나님이 분내어 이스라엘을 크게 미워하사 실로의 성막을 떠나시고 능력을 포로에게 넘겨주심",
            "그들의 청년은 불에 살라지고 처녀들은 혼인 노래를 들을 수 없었으며 제사장들은 칼에 엎드러짐",
            "하나님께서 잠에서 깨어난 용사처럼 일어나 대적들을 쳐 물리치시고 영원히 욕되게 하심",
            "요셉의 장막을 버리시고 유다 지파와 시온 산을 택하시며 다윗을 택하여 그의 백성을 기르게 하심"
          ]
        },
        {
          "paragraph": 8,
          "title": "다윗의 지도력",
          "details": [
            "다윗은 마음의 완전함과 손의 능숙함으로 백성을 지도함"
          ]
        }
      ]
    }
  }
}