{
  "book": {
    "id": 2,
    "name": "출애굽기",
    "contents": {
      "chapter_number": 29,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "제사장 위임식 준비",
          "details": [
            "제사장 직분 위임을 위한 준비물: 어린 수소, 흠 없는 숫양 둘, 무교병, 무교 과자, 무교 전병",
            "아론과 그의 아들들을 회막 문으로 데려와 물로 씻김",
            "아론에게 속옷, 에봇 받침 겉옷, 에봇을 입히고 흉패를 달고 에봇 띠를 띠게 함",
            "아론의 머리에 관을 씌우고 거룩한 패를 더하고 관유를 부어 바름",
            "아들들에게 속옷을 입히고 띠를 띠우며 관을 씌워 제사장 직분을 맡김"
          ]
        },
        {
          "paragraph": 2,
          "title": "속죄제와 번제",
          "details": [
            "수송아지를 회막 앞으로 끌어와 아론과 그의 아들들이 머리에 안수",
            "회막 문 앞에서 송아지를 잡아 피를 제단 뿔에 바르고 제단 밑에 쏟음",
            "내장 기름, 간 꺼풀, 두 콩팥 기름을 제단 위에서 불사르고, 고기와 가죽과 똥은 진 밖에서 불사름 (속죄제)",
            "숫양 한 마리를 끌어와 아론과 그의 아들들이 머리에 안수",
            "양을 잡아 피를 제단 주위에 뿌리고 각을 떠서 장부와 다리를 씻어 고기와 머리와 함께 둠",
            "양 전부를 제단 위에서 불사름 (번제)"
          ]
        },
        {
          "paragraph": 3,
          "title": "위임식 제물과 요제",
          "details": [
            "다른 숫양을 택하고 아론과 아들들이 머리에 안수",
            "양의 피를 아론과 아들들의 오른쪽 귓부리, 오른손 엄지, 오른발 엄지에 바르고 제단 주위에 뿌림",
            "제단 위의 피와 관유를 아론과 그의 옷, 아들들과 그 옷에 뿌림",
            "양의 기름, 꼬리 기름, 내장 기름, 간 꺼풀, 콩팥 기름, 오른쪽 넓적다리를 취함",
            "무교병 광주리에서 떡, 과자, 전병을 가져와 아론과 아들들의 손에 주고 여호와 앞에 요제로 드림",
            "요제물을 제단 위에서 번제물에 더하여 불사름"
          ]
        },
        {
          "paragraph": 4,
          "title": "제사장의 몫과 성의",
          "details": [
            "위임식 숫양의 가슴을 여호와 앞에 흔들어 요제로 드림 (아론의 몫)",
            "흔든 요제물인 가슴과 넓적다리를 거룩하게 함",
            "이스라엘 자손이 아론과 자손에게 돌릴 영원한 분깃 (거제물)",
            "아론의 성의는 아들들에게 돌려 입고 기름 부음 위임 받음"
          ]
        },
        {
          "paragraph": 5,
          "title": "위임식 절차",
          "details": [
            "위임식 숫양을 가져다가 거룩한 곳에서 삶고, 아론과 아들들은 회막 문에서 고기와 떡을 먹음",
            "속죄물로 사용된 것은 먹되 타인은 먹지 못함",
            "남은 고기와 떡은 불에 태움",
            "7일 동안 위임식을 행함"
          ]
        },
        {
          "paragraph": 6,
          "title": "제단 봉헌과 번제",
          "details": [
            "매일 수송아지 하나로 속죄제를 드리고 제단을 속죄하여 깨끗하게 하고 기름 부어 거룩하게 함",
            "7일 동안 제단을 속죄하여 거룩하게 함",
            "매일 1년 된 어린 양 두 마리를 드림 (아침, 저녁)",
            "각 어린 양에 밀가루, 찧은 기름, 포도주를 더함 (소제, 전제)",
            "저녁에도 아침과 같이 소제와 전제를 드려 여호와께 화제로 드림"
          ]
        },
        {
          "paragraph": 7,
          "title": "하나님의 임재와 약속",
          "details": [
            "이는 대대로 여호와 앞 회막 문에서 늘 드릴 번제",
            "하나님이 이스라엘 자손을 만나고 그들에게 말함",
            "하나님의 영광으로 회막이 거룩하게 될 것",
            "회막과 제단을 거룩하게 하고 아론과 아들들을 거룩하게 하여 제사장 직분을 행하게 함",
            "하나님이 이스라엘 자손 중에 거하여 그들의 하나님이 되리라",
            "하나님은 이스라엘을 애굽에서 인도하여 낸 여호와임"
          ]
        }
      ]
    }
  }
}