{
  "book": {
    "id": 20,
    "name": "잠언",
    "contents": {
      "chapter_number": 10,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "지혜로운 아들과 미련한 아들, 의인과 악인의 대조",
          "details": [
            "지혜로운 아들은 아비를 기쁘게 하지만, 미련한 아들은 어미의 근심이 된다.",
            "불의한 재물은 무익하나, 공의는 죽음에서 건진다.",
            "여호와는 의인의 영혼을 주리지 않게 하시나, 악인의 욕망은 채워주지 않으신다.",
            "부지런한 자는 부하게 되고, 게으른 자는 가난하게 된다.",
            "여름에 거두는 자는 지혜로우나, 추수 때에 자는 자는 부끄러움을 당한다."
          ]
        },
        {
          "paragraph": 2,
          "title": "의인과 악인의 말과 행위의 결과",
          "details": [
            "의인의 머리에는 복이 임하나, 악인의 입은 독을 머금었다.",
            "의인은 칭찬을 받지만, 악인의 이름은 썩게 된다.",
            "지혜로운 자는 계명을 받지만, 미련한 자는 멸망한다.",
            "바른 길로 행하는 자는 평안하지만, 굽은 길로 행하는 자는 드러난다.",
            "눈짓하는 자는 근심을 끼치고, 입이 미련한 자는 멸망한다."
          ]
        },
        {
          "paragraph": 3,
          "title": "지혜와 미련의 근원, 재물의 역할",
          "details": [
            "의인의 입은 생명의 샘이지만, 악인의 입은 독을 머금었다.",
            "미움은 다툼을 일으키지만, 사랑은 모든 허물을 덮는다.",
            "명철한 자의 입술에는 지혜가 있지만, 지혜 없는 자에게는 채찍이 필요하다.",
            "지혜로운 자는 지식을 간직하지만, 미련한 자의 입은 멸망에 가깝다.",
            "부자의 재물은 그의 견고한 성이지만, 가난한 자의 궁핍은 그의 멸망이다."
          ]
        },
        {
          "paragraph": 4,
          "title": "의인과 악인의 노력과 말의 결과",
          "details": [
            "의인의 수고는 생명에 이르지만, 악인의 소득은 죄에 이른다.",
            "훈계를 지키는 자는 생명 길로 행하지만, 징계를 버리는 자는 그릇된 길로 간다.",
            "미움을 감추는 자는 거짓된 입술을 가졌고, 중상하는 자는 미련하다.",
            "말이 많으면 허물을 면하기 어렵지만, 입술을 제어하는 자는 지혜롭다.",
            "의인의 혀는 순은과 같지만, 악인의 마음은 가치가 적다."
          ]
        },
        {
          "paragraph": 5,
          "title": "지식과 복의 근원, 의인과 악인의 소망",
          "details": [
            "의인의 입술은 여러 사람을 교육하지만, 미련한 자는 지식이 없어 죽는다.",
            "여호와께서 주시는 복은 사람을 부하게 하고 근심을 겸하여 주지 않으신다.",
            "미련한 자는 행악으로 낙을 삼지만, 명철한 자는 지혜로 낙을 삼는다.",
            "악인에게는 두려워하는 것이 임하지만, 의인은 원하는 것이 이루어진다.",
            "회오리바람이 지나가면 악인은 없어지지만, 의인은 영원한 기초 같다."
          ]
        },
        {
          "paragraph": 6,
          "title": "게으름의 해악, 여호와 경외와 장수, 의인과 악인의 운명",
          "details": [
            "게으른 자는 부리는 사람에게 식초나 연기 같다.",
            "여호와를 경외하면 장수하지만, 악인의 수명은 짧아진다.",
            "의인의 소망은 즐거움을 이루지만, 악인의 소망은 끊어진다.",
            "여호와의 도는 정직한 자에게는 산성이지만, 행악하는 자에게는 멸망이다.",
            "의인은 영원히 이동되지 않지만, 악인은 땅에 거하지 못하게 된다."
          ]
        },
        {
          "paragraph": 7,
          "title": "의인과 악인의 말의 결과",
          "details": [
            "의인의 입은 지혜를 내지만, 패역한 혀는 베임을 당할 것이다.",
            "의인의 입술은 기쁘게 할 것을 알지만, 악인의 입은 패역을 말한다."
          ]
        }
      ]
    }
  }
}