{
  "book": {
    "id": 20,
    "name": "잠언",
    "contents": {
      "chapter_number": 14,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "지혜와 미련",
          "details": [
            "지혜로운 여인은 집을 세우고, 미련한 여인은 집을 허문다.",
            "정직한 자는 여호와를 경외하고, 패역한 자는 경멸한다.",
            "미련한 자는 교만하여 매를 자청하고, 지혜로운 자는 입술로 자기를 보전한다.",
            "소가 없으면 구유가 깨끗하지만, 소의 힘으로 얻는 것이 많다.",
            "신실한 증인은 거짓말을 하지 않고, 거짓 증인은 거짓말을 뱉는다."
          ]
        },
        {
          "paragraph": 2,
          "title": "지혜와 어리석음",
          "details": [
            "거만한 자는 지혜를 구해도 얻지 못하고, 명철한 자는 지식 얻기가 쉽다.",
            "미련한 자의 앞을 떠나라. 그 입술에 지식이 없다.",
            "슬기로운 자의 지혜는 자기 길을 아는 것이고, 미련한 자의 어리석음은 속이는 것이다.",
            "미련한 자는 죄를 심상히 여기고, 정직한 자 중에는 은혜가 있다.",
            "마음의 고통은 자기가 알고, 마음의 즐거움은 타인이 참여하지 못한다."
          ]
        },
        {
          "paragraph": 3,
          "title": "결과와 보응",
          "details": [
            "악한 자의 집은 망하고, 정직한 자의 장막은 흥한다.",
            "어떤 길은 바르게 보이나 결국 사망의 길이다.",
            "웃을 때에도 슬픔이 있고, 즐거움의 끝에도 근심이 있다.",
            "마음이 굽은 자는 행위로 보응받고, 선한 사람도 그러하다.",
            "어리석은 자는 모든 말을 믿고, 슬기로운 자는 행동을 삼간다."
          ]
        },
        {
          "paragraph": 4,
          "title": "지혜와 어리석음의 선택",
          "details": [
            "지혜로운 자는 두려워 악을 떠나고, 어리석은 자는 방자하여 스스로 믿는다.",
            "노하기를 속히 하는 자는 어리석은 일을 행하고, 악한 계교를 꾀하는 자는 미움을 받는다.",
            "어리석은 자는 어리석음으로 기업을 삼고, 슬기로운 자는 지식으로 면류관을 삼는다.",
            "악인은 선인 앞에 엎드리고, 불의한 자는 의인의 문에 엎드린다.",
            "가난한 자는 이웃에게 미움을 받으나, 부요한 자는 친구가 많다."
          ]
        },
        {
          "paragraph": 5,
          "title": "이웃과 언행의 중요성",
          "details": [
            "이웃을 업신여기는 자는 죄를 범하고, 빈곤한 자를 불쌍히 여기는 자는 복이 있다.",
            "악을 도모하는 자는 잘못 가고, 선을 도모하는 자에게는 인자와 진리가 있다.",
            "모든 수고에는 이익이 있어도, 입술의 말은 궁핍을 이룬다.",
            "지혜로운 자의 재물은 면류관이고, 미련한 자의 소유는 미련한 것이다.",
            "진실한 증인은 생명을 구원하고, 거짓말을 뱉는 사람은 속인다."
          ]
        },
        {
          "paragraph": 6,
          "title": "경외심과 마음의 상태",
          "details": [
            "여호와를 경외하는 자에게는 견고한 의뢰가 있고, 자녀에게 피난처가 된다.",
            "여호와를 경외하는 것은 생명의 샘이며, 사망의 그물에서 벗어나게 한다.",
            "백성이 많은 것은 왕의 영광이고, 적은 것은 주권자의 패망이다.",
            "노하기를 더디 하는 자는 명철하고, 마음이 조급한 자는 어리석음을 나타낸다.",
            "평온한 마음은 육신의 생명이지만, 시기는 뼈를 썩게 한다."
          ]
        },
        {
          "paragraph": 7,
          "title": "긍휼과 지혜의 가치",
          "details": [
            "가난한 사람을 학대하는 자는 하나님을 멸시하고, 궁핍한 사람을 불쌍히 여기는 자는 하나님을 공경한다.",
            "악인은 환난에 엎드러지지만, 의인은 죽음에도 소망이 있다.",
            "지혜는 명철한 자의 마음에 머물고, 미련한 자의 속은 드러난다.",
            "공의는 나라를 영화롭게 하고, 죄는 백성을 욕되게 한다.",
            "슬기로운 신하는 왕에게 은총을 입고, 욕을 끼치는 신하는 진노를 당한다."
          ]
        }
      ]
    }
  }
}