{
  "book": {
    "id": 20,
    "name": "잠언",
    "contents": {
      "chapter_number": 28,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "의인과 악인의 대조, 지혜로운 정치",
          "details": [
            "악인은 두려움 없이 도망치지만 의인은 사자처럼 담대하다.",
            "나라의 죄는 지도자를 많이 세우지만, 명철한 사람은 나라를 오래 지속시킨다.",
            "가난한 자를 학대하는 가난한 자는 폭우처럼 모든 것을 휩쓸어간다.",
            "율법을 버린 자는 악인을 칭찬하지만, 율법을 지키는 자는 악인을 대적한다.",
            "악인은 정의를 깨닫지 못하지만, 여호와를 찾는 자는 모든 것을 깨닫는다."
          ]
        },
        {
          "paragraph": 2,
          "title": "지혜와 재물의 관계, 율법의 중요성",
          "details": [
            "가난해도 성실한 자가 부유해도 부정직한 자보다 낫다.",
            "율법을 지키는 자는 지혜로운 아들이고, 방탕한 자와 어울리는 자는 아비를 욕되게 한다.",
            "고리대금업은 가난한 자를 위한 재물을 축적하는 것이다.",
            "율법을 듣지 않는 자의 기도는 가증하다.",
            "정직한 자를 악한 길로 유인하는 자는 함정에 빠지지만, 성실한 자는 복을 받는다."
          ]
        },
        {
          "paragraph": 3,
          "title": "의인과 악인의 운명, 죄의 자복과 경외심",
          "details": [
            "부자는 스스로 지혜롭다고 여기지만, 가난해도 명철한 자는 자신을 잘 안다.",
            "의인이 득세하면 큰 영화가 있고, 악인이 일어나면 사람들이 숨는다.",
            "죄를 숨기는 자는 형통하지 못하고, 죄를 자복하고 버리는 자는 긍휼히 여김을 받는다.",
            "항상 경외하는 자는 복되지만, 마음을 완악하게 하는 자는 재앙에 빠진다.",
            "가난한 백성을 압제하는 악한 관원은 굶주린 사자와 곰 같다."
          ]
        },
        {
          "paragraph": 4,
          "title": "지도자의 자질, 성실과 탐욕의 결과",
          "details": [
            "무지한 지도자는 포악하게 행하지만, 탐욕을 미워하는 자는 장수한다.",
            "살인자는 함정으로 달려가고, 아무도 그를 막지 못한다.",
            "성실하게 행하는 자는 구원을 받지만, 굽은 길로 행하는 자는 넘어진다.",
            "자기 땅을 경작하는 자는 풍족하지만, 방탕한 자는 궁핍하다.",
            "충성된 자는 복이 많지만, 속히 부자가 되려는 자는 형벌을 피하지 못한다."
          ]
        },
        {
          "paragraph": 5,
          "title": "공정한 판단, 재물에 대한 욕심, 아첨의 위험",
          "details": [
            "사람을 차별하는 것은 좋지 않고, 작은 이익 때문에 범죄하는 것도 그러하다.",
            "악한 눈을 가진 자는 재물에만 급급하고, 가난이 올 줄 모른다.",
            "경책하는 자가 아첨하는 자보다 나중에 더 사랑을 받는다.",
            "부모의 물건을 훔치고 죄가 아니라고 하는 자는 파괴자와 같다.",
            "욕심이 많은 자는 다툼을 일으키지만, 여호와를 의지하는 자는 풍족하다."
          ]
        },
        {
          "paragraph": 6,
          "title": "지혜와 구원, 구제와 저주, 의인의 번성",
          "details": [
            "자신을 믿는 자는 미련하고, 지혜롭게 행하는 자는 구원을 얻는다.",
            "가난한 자를 구제하는 자는 궁핍하지 않고, 외면하는 자는 저주를 받는다.",
            "악인이 일어나면 사람들이 숨고, 그가 멸망하면 의인이 많아진다."
          ]
        }
      ]
    }
  }
}