{
  "book": {
    "id": 24,
    "name": "예레미야",
    "contents": {
      "chapter_number": 23,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "거짓 목자들에 대한 경고와 참된 목자의 약속",
          "details": [
            "양 떼를 멸하고 흩어지게 하는 목자에게 화가 있을 것이라고 선언.",
            "하나님께서 양 떼를 흩어지게 하고 돌보지 않은 목자들에게 보응하실 것을 말씀.",
            "흩어진 양 떼를 다시 모아 그 우리로 돌아오게 하시고, 그들의 생육이 번성하게 하실 것을 약속.",
            "양 떼를 기르는 목자들을 세워 두려워하거나 놀라거나 잃어버리지 않게 하실 것을 약속.",
            "다윗에게서 의로운 가지가 나와 왕이 되어 정의와 공의로 다스릴 것을 예언.",
            "그의 날에 유다는 구원을 받고 이스라엘은 평안히 살 것이며, 그의 이름은 '여호와 우리의 공의'라 불릴 것을 예언.",
            "이스라엘 자손을 애굽에서 인도해 낸 것을 더 이상 맹세하지 않고, 북쪽 땅에서 인도해 낸 것을 맹세할 것이며, 그들이 자기 땅에 살게 될 것을 예언."
          ]
        },
        {
          "paragraph": 2,
          "title": "선지자들에 대한 심판",
          "details": [
            "선지자들의 사악함과 거짓 예언으로 인해 마음이 상하고 뼈가 떨린다고 고백.",
            "간음하는 자와 저주로 땅이 슬퍼하며 광야의 초장이 마른다고 탄식.",
            "선지자와 제사장이 사악하며, 하나님의 집에서도 그들의 악이 발견되었다고 지적.",
            "그들의 길이 어두운 가운데 미끄러운 곳과 같을 것이며, 재앙을 받을 것이라고 경고.",
            "사마리아와 예루살렘 선지자들의 우매함과 가증한 행위를 지적.",
            "선지자들에게 쑥을 먹이고 독한 물을 마시게 할 것이며, 사악이 온 땅에 퍼질 것이라고 경고."
          ]
        },
        {
          "paragraph": 3,
          "title": "거짓 예언자들에 대한 경고와 하나님의 말씀",
          "details": [
            "헛된 것을 가르치는 선지자들의 말을 듣지 말라고 경고.",
            "자기 마음으로 묵시를 말하며 하나님의 입에서 나온 것이 아니라고 지적.",
            "평안하리라고 말하거나 재앙이 임하지 아니하리라고 하는 자들에게 경고.",
            "하나님의 노여움이 폭풍처럼 악인의 머리를 칠 것이라고 경고.",
            "하나님께서 보내지 않은 선지자들이 예언한다고 비판.",
            "하나님은 가까운 데에 있는 하나님이요 먼 데에 있는 하나님은 아니냐고 반문.",
            "거짓 꿈을 꾸었다고 말하는 선지자들의 말을 들었다고 언급."
          ]
        },
        {
          "paragraph": 4,
          "title": "거짓 꿈과 하나님의 말씀의 비교",
          "details": [
            "거짓을 예언하는 선지자들이 그 마음의 간교한 것을 예언한다고 비판.",
            "꿈을 꾼 것을 말하여 백성으로 하나님의 이름을 잊게 하려 한다고 지적.",
            "꿈을 꾼 선지자는 꿈을 말하고 하나님의 말씀을 받은 자는 성실함으로 말을 하라고 권면.",
            "하나님의 말씀은 불 같고 바위를 쳐서 부스러뜨리는 방망이 같다고 비유.",
            "서로 하나님의 말씀을 도둑질하는 선지자들을 치겠다고 선언."
          ]
        },
        {
          "paragraph": 5,
          "title": "거짓 예언과 하나님의 심판",
          "details": [
            "혀를 놀려 여호와가 말씀하셨다고 하는 선지자들을 치겠다고 선언.",
            "거짓 꿈을 예언하며 헛된 자만으로 백성을 미혹하게 하는 자를 치겠다고 선언.",
            "하나님께서 보내지 않았고 명령하지 않았다고 강조.",
            "여호와의 엄중한 말씀이 무엇인가 묻거든 하나님께서 그들을 버리리라고 대답하라고 지시.",
            "여호와의 엄중한 말씀이라 하는 자와 그 집안을 벌하겠다고 선언."
          ]
        },
        {
          "paragraph": 6,
          "title": "여호와의 엄중한 말씀에 대한 경고",
          "details": [
            "다시는 여호와의 엄중한 말씀이라 말하지 말라고 경고.",
            "각 사람의 말이 자기에게 중벌이 될 것이라고 경고.",
            "하나님의 말씀을 망령되이 사용하지 말라고 당부.",
            "선지자에게 하나님께서 무엇이라 대답하셨는지 물으라고 지시.",
            "여호와께서 너희를 온전히 잊어버리며 성읍을 내 앞에서 내버릴 것이라고 선언.",
            "영원한 치욕과 잊지 못할 영구한 수치를 당하게 하겠다고 선언."
          ]
        }
      ]
    }
  }
}