{
  "book": {
    "id": 24,
    "name": "예레미야",
    "contents": {
      "chapter_number": 31,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "이스라엘의 회복에 대한 약속",
          "details": [
            "하나님께서 이스라엘의 하나님이 되시고 그들은 하나님의 백성이 될 것이라고 선언하심",
            "칼에서 벗어난 백성이 광야에서 은혜를 입고 안식을 얻을 것이라고 약속하심",
            "하나님께서 영원한 사랑으로 이스라엘을 사랑하시고 인자함으로 이끄셨다고 말씀하심",
            "이스라엘이 다시 세워지고 즐거워하며 춤추고 포도나무를 심을 것이라고 예언하심",
            "에브라임 산 위에서 시온으로 올라가 하나님께 나아가자는 외침이 있을 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 2,
          "title": "야곱의 구원과 시온의 기쁨",
          "details": [
            "하나님께서 야곱을 구원하시고 강한 자의 손에서 속량하실 것이라고 약속하심",
            "그들이 시온의 높은 곳에서 찬송하며 곡식, 포도주, 기름, 양 떼, 소 떼를 얻고 크게 기뻐할 것이라고 예언하심",
            "처녀와 청년, 노인이 함께 즐거워하며 슬픔이 기쁨으로 바뀌고 위로를 받을 것이라고 말씀하심",
            "제사장들의 마음이 기름으로 흡족하게 되고 백성이 하나님의 복으로 만족하게 될 것이라고 약속하심"
          ]
        },
        {
          "paragraph": 3,
          "title": "라헬의 위로와 에브라임의 회개",
          "details": [
            "라마에서 라헬이 자식 때문에 애곡하는 소리가 들리지만 하나님께서 울음과 눈물을 멈추게 하시고 삯을 받을 것이라고 위로하심",
            "장래에 소망이 있고 자녀가 자기 지경으로 돌아올 것이라고 약속하심",
            "에브라임이 스스로 탄식하며 징벌을 받았음을 고백하고 하나님께 돌이키기를 간구함",
            "하나님께서 에브라임을 사랑하는 아들로 여기시고 불쌍히 여기실 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 4,
          "title": "새 일의 창조와 유다의 회복",
          "details": [
            "이스라엘이 이정표를 세우고 전에 가던 길로 돌아오라는 부르심",
            "하나님께서 새 일을 세상에 창조하셨으니 곧 여자가 남자를 둘러 싸는 일이라고 말씀하심",
            "사로잡힌 자를 돌아오게 할 때에 유다 땅에서 의로운 처소, 거룩한 산을 찬양하며 하나님께서 복 주시기를 원할 것이라고 예언하심",
            "유다의 농부와 양 떼를 인도하는 자가 함께 살고 피곤한 심령을 상쾌하게 하며 연약한 심령을 만족하게 할 것이라고 약속하심"
          ]
        },
        {
          "paragraph": 5,
          "title": "새 언약과 죄사함",
          "details": [
            "하나님께서 사람의 씨와 짐승의 씨를 이스라엘 집과 유다 집에 뿌릴 날이 이를 것이라고 말씀하심.",
            "하나님께서 그들을 세우며 심으실 것이라고 말씀하심.",
            "아버지가 신 포도를 먹었으므로 아들들의 이가 시다 하지 아니할 것이라고 말씀하심",
            "하나님께서 이스라엘 집과 유다 집에 새 언약을 맺으실 것이라고 말씀하심",
            "하나님께서 그들의 악행을 사하고 다시는 그 죄를 기억하지 아니하리라고 말씀하심"
          ]
        },
        {
          "paragraph": 6,
          "title": "영원한 약속과 회복의 보장",
          "details": [
            "해와 달과 별들의 질서처럼 하나님의 법도는 영원하며 이스라엘도 끊어지지 않을 것이라고 약속하심",
            "하늘을 측량하거나 땅의 기초를 탐지할 수 있다면 이스라엘을 버리겠지만 그렇지 않을 것이라고 말씀하심",
            "예루살렘이 다시 건축되고 여호와의 거룩한 곳이 될 것이며 영원히 뽑거나 전복하지 못할 것이라고 약속하심"
          ]
        }
      ]
    }
  }
}