{
  "book": {
    "id": 24,
    "name": "예레미야",
    "contents": {
      "chapter_number": 51,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "바벨론에 대한 심판의 경고",
          "details": [
            "여호와께서 바벨론을 멸망시키고 대적하는 자들을 치실 것임을 선언.",
            "타국인을 보내 바벨론을 키질하여 비게 하고 에워싸 칠 것임.",
            "활을 당기는 자를 향해 쏘고, 장정들을 불쌍히 여기지 않고 군대를 전멸시킬 것임."
          ]
        },
        {
          "paragraph": 2,
          "title": "바벨론으로부터의 도피 권고와 심판의 필연성",
          "details": [
            "바벨론 가운데서 도망하여 생명을 구원하고, 죄악으로 인한 끊어짐을 보지 말 것을 권고.",
            "바벨론은 온 세계를 취하게 하는 금잔이었으나 갑자기 파멸될 것임.",
            "치료하려 해도 낫지 않으니 버리고 각기 고향으로 돌아갈 것을 권유.",
            "여호와께서 공의를 드러내셨으니 시온에서 여호와의 일을 선포할 것임."
          ]
        },
        {
          "paragraph": 3,
          "title": "메대 왕들을 통한 바벨론 멸망 계획",
          "details": [
            "여호와께서 메대 왕들의 마음을 부추겨 바벨론을 멸망시키기로 뜻하심.",
            "바벨론 성벽을 향해 깃발을 세우고 튼튼히 지키며 복병을 매복시켜 방비할 것.",
            "재물이 많은 바벨론의 재물의 한계와 끝이 왔음.",
            "사람을 메뚜기 같이 가득하게 하여 바벨론을 향해 환성을 높이게 할 것임."
          ]
        },
        {
          "paragraph": 4,
          "title": "만물을 창조하신 여호와의 능력과 우상 숭배의 어리석음",
          "details": [
            "여호와께서 능력과 지혜와 명철로 땅과 세계와 하늘들을 지으심.",
            "우상 숭배는 어리석고 수치를 당할 일이며 헛되고 조롱거리가 될 것임.",
            "야곱의 분깃이신 여호와는 만물을 지으신 분이시며 이스라엘의 소유인 지파임."
          ]
        },
        {
          "paragraph": 5,
          "title": "바벨론을 멸망시키는 철퇴",
          "details": [
            "여호와께서 바벨론을 철퇴와 무기로 삼아 나라들을 분쇄하고 멸망시킬 것임.",
            "바벨론에서 행한 모든 악을 갚을 것임.",
            "바벨론은 온 세계를 멸하는 멸망의 산이며 여호와께서 바위에서 굴려 불 탄 산이 되게 할 것임."
          ]
        },
        {
          "paragraph": 6,
          "title": "바벨론의 완전한 황폐",
          "details": [
            "바벨론에서 집 모퉁잇돌이나 기촛돌을 취하지 못하고 영원히 황무지가 될 것임.",
            "나라들을 동원하여 바벨론을 치고 극성스런 메뚜기 같이 말들을 몰아오게 할 것임.",
            "여호와의 계획으로 바벨론 땅은 황폐하여 주민이 없을 것임.",
            "바벨론의 용사들은 싸움을 그치고 기력이 쇠하여 여인 같이 될 것이며 거처는 불타고 문빗장은 부러질 것임."
          ]
        },
        {
          "paragraph": 7,
          "title": "바벨론의 함락 소식",
          "details": [
            "보발꾼과 전령이 달려가 바벨론의 왕에게 성읍 사방이 함락되었음을 전할 것임.",
            "모든 나루는 빼앗기고 갈대밭이 불탔으며 군사들은 겁에 질릴 것임."
          ]
        },
        {
          "paragraph": 8,
          "title": "느부갓네살 왕의 파괴 행위와 시온의 복수",
          "details": [
            "바벨론은 때가 이른 타작 마당과 같으며 멀지 않아 추수 때가 이를 것임.",
            "느부갓네살 왕이 시온을 멸하고 빈 그릇이 되게 하였으므로 시온 주민은 바벨론에 복수하기를 원함."
          ]
        },
        {
          "paragraph": 9,
          "title": "바벨론의 완전한 파멸",
          "details": [
            "여호와께서 시온의 송사를 듣고 바벨론에 보복하여 바다와 샘을 말릴 것임.",
            "바벨론은 돌무더기가 되어 승냥이의 거처와 혐오의 대상이 될 것이며 주민이 없을 것임.",
            "바벨론은 젊은 사자 같이 소리지르며 으르렁거리다가 영원히 잠들어 깨지 못할 것임."
          ]
        },
        {
          "paragraph": 10,
          "title": "세삭의 함락과 바벨론의 황폐",
          "details": [
            "세삭(바벨론)이 함락되고 온 세상의 칭찬 받는 성읍이 빼앗길 것임.",
            "바다가 바벨론에 넘치고 그 노도 소리가 그 땅을 뒤덮을 것임.",
            "바벨론의 성읍들은 황폐하여 마른 땅과 사막이 될 것이며 사람이 살지 않을 것임."
          ]
        },
        {
          "paragraph": 11,
          "title": "바벨론으로부터의 도피 권고와 심판의 필연성",
          "details": [
            "나의 백성(이스라엘)은 바벨론에서 나와 여호와의 진노를 피할 것을 권고.",
            "바벨론의 우상들을 벌하고 온 땅이 치욕을 당하며 죽임 당할 자가 엎드러질 것임.",
            "파멸시키는 자가 북쪽에서 바벨론에게 옴으로 하늘과 땅이 기뻐 노래할 것임."
          ]
        },
        {
          "paragraph": 12,
          "title": "여호와를 기억하고 예루살렘을 마음에 둘 것",
          "details": [
            "칼을 피한 자들은 멈추지 말고 걸어가 먼 곳에서 여호와를 생각하고 예루살렘을 마음에 둘 것.",
            "외국인이 여호와의 성전에 들어감으로 수치를 당함.",
            "바벨론이 하늘까지 솟아오르더라도 멸망시킬 자가 임할 것임."
          ]
        },
        {
          "paragraph": 13,
          "title": "바벨론의 파멸",
          "details": [
            "바벨론으로부터 부르짖는 소리가 들리고 갈대아 사람의 땅에 큰 파멸의 소리가 들릴 것임.",
            "여호와께서 바벨론을 황폐하게 하시고 그 큰 소리를 끊으실 것임."
          ]
        },
        {
          "paragraph": 14,
          "title": "바벨론의 멸망과 영원한 몰락",
          "details": [
            "멸망시키는 자가 바벨론에 이르렀고 용사들이 사로잡히고 활이 꺾일 것임.",
            "여호와는 보복의 하나님이시니 반드시 보응하실 것임.",
            "고관들과 지혜 있는 자들과 용사들을 취하게 하여 영원히 잠들게 할 것임.",
            "바벨론의 성벽은 훼파되고 높은 문들은 불에 탈 것이며 백성들의 수고는 헛될 것임."
          ]
        },
        {
          "paragraph": 15,
          "title": "바벨론에 대한 예언의 상징적 성취",
          "details": [
            "예레미야가 스라야에게 바벨론에 대한 재난을 기록한 책을 주어 바벨론에서 읽게 함.",
            "책을 다 읽은 후에 돌을 매어 유브라데 강 속에 던지며 바벨론의 몰락을 상징적으로 예언함."
          ]
        }
      ]
    }
  }
}