{
  "book": {
    "id": 24,
    "name": "예레미야",
    "contents": {
      "chapter_number": 7,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "성전 문 앞에서의 예언",
          "details": [
            "예레미야에게 임한 여호와의 말씀: 성전 문에 서서 유다 백성에게 하나님의 말씀을 전파하라.",
            "만군의 여호와, 이스라엘의 하나님께서 말씀하시되, 길과 행위를 바르게 하면 그 땅에 살게 하리라.",
            "거짓된 성전 숭배를 믿지 말라.",
            "길과 행위를 바르게 하고, 정의를 행하며, 약자를 압제하지 않고, 무죄한 피를 흘리지 않으며, 다른 신을 따르지 않으면 그 땅에 살게 하리라."
          ]
        },
        {
          "paragraph": 2,
          "title": "가증한 행위와 심판의 경고",
          "details": [
            "유다 백성은 거짓말을 의존하고, 도둑질, 살인, 간음, 거짓 맹세, 바알 숭배 등 가증한 일을 행하며, 성전에 와서 구원을 얻었다고 말한다.",
            "하나님은 성전이 도둑의 소굴처럼 보이는지 물으시며, 그들의 악행을 보셨다고 말씀하신다.",
            "실로의 전례를 들어 이스라엘의 악행으로 인해 심판을 받았음을 상기시키신다.",
            "끊임없이 선지자들을 보내 말씀하셨으나, 백성은 듣지 않았다."
          ]
        },
        {
          "paragraph": 3,
          "title": "기도 중단 명령과 우상 숭배",
          "details": [
            "하나님은 예레미야에게 백성을 위해 기도하지 말라고 명령하신다.",
            "자녀들은 나무를 줍고, 아버지들은 불을 피우며, 부녀들은 하늘의 여왕을 위해 과자를 만들고, 다른 신에게 전제를 부어 하나님의 노를 일으킨다.",
            "하나님은 진노와 분노를 그 땅과 사람, 짐승, 들나무, 땅의 소산에 부으실 것이라고 말씀하신다."
          ]
        },
        {
          "paragraph": 4,
          "title": "순종의 결여와 심판의 선언",
          "details": [
            "하나님은 조상들에게 번제나 희생에 대해 명령하지 않고, 오직 하나님의 목소리를 들으라고 명령하셨다고 말씀하신다.",
            "그러나 백성은 순종하지 않고, 악한 마음의 꾀와 완악한 대로 행하며, 등을 돌렸다.",
            "선지자들을 끊임없이 보냈으나, 백성은 순종하지 않고, 조상들보다 악을 더 행했다.",
            "유다 백성은 하나님의 목소리에 순종하지 않고, 교훈을 받지 않으며, 진실이 끊어졌다.",
            "하나님은 유다 자손이 눈 앞에 악을 행하여 성전을 더럽혔다고 말씀하신다."
          ]
        },
        {
          "paragraph": 5,
          "title": "도벳 사당과 황폐한 땅",
          "details": [
            "힌놈의 아들 골짜기에 도벳 사당을 건축하고 자녀들을 불에 살랐으며, 이는 하나님께서 명령하거나 생각하지도 아니한 일이다.",
            "그곳은 도벳이라 불리지 않고, 죽임의 골짜기라 불릴 것이다. 매장할 자리가 없을 만큼 죽음이 많을 것이다.",
            "백성의 시체는 새와 짐승의 밥이 되고, 쫓을 자가 없을 것이다.",
            "유다 성읍들과 예루살렘 거리에서 기뻐하는 소리, 즐거워하는 소리, 신랑의 소리, 신부의 소리가 끊어지고 땅이 황폐해질 것이다."
          ]
        }
      ]
    }
  }
}