{
  "book": {
    "id": 26,
    "name": "에스겔",
    "contents": {
      "chapter_number": 40,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "성전 환상의 시작",
          "details": [
            "포로 생활 25년째 되는 해, 성 함락 후 14년째 되는 해에 여호와의 권능이 에스겔에게 임함",
            "에스겔을 이스라엘 땅으로 데려가 하나님의 이상 중에 매우 높은 산 위에 내려놓으심",
            "남쪽으로 성읍 형상 같은 것을 보게 하심",
            "놋 같이 빛난 사람이 삼줄과 측량하는 장대를 가지고 문에 서 있었음"
          ]
        },
        {
          "paragraph": 2,
          "title": "담과 동문 측량",
          "details": [
            "집 바깥 사방으로 담이 있었고, 놋 사람의 장대 길이는 여섯 척이었으며, 담의 두께와 높이는 각각 한 장대였음",
            "동문을 측량하니 통로 길이가 한 장대였고, 문지기 방들이 각기 한 장대 크기였음",
            "방 사이 벽은 다섯 척, 안쪽 문 통로 길이도 한 장대였고 현관과 안 문이 있었음",
            "동문간 문지기 방은 좌우에 각각 셋씩 있었고, 크기와 벽도 같았음"
          ]
        },
        {
          "paragraph": 3,
          "title": "동문 세부 측량 및 바깥뜰",
          "details": [
            "문 통로 너비는 열 척, 길이는 열세 척이었고, 방 앞 간막이 벽은 각각 한 척이었으며, 방은 각각 여섯 척이었음",
            "문간 너비는 스물다섯 척, 현관 너비는 스무 척이었고 현관 사방에 뜰이 있었음",
            "바깥 문 통로부터 안 문 현관 앞까지는 쉰 척이었음",
            "문지기 방에는 닫힌 창이 있었고, 문 안 좌우편 벽 사이에도 창이 있었으며, 문 벽 위에는 종려나무를 새겼음"
          ]
        },
        {
          "paragraph": 4,
          "title": "바깥뜰과 북문 측량",
          "details": [
            "바깥뜰 삼면에 박석 깔린 땅이 있고 그 위에 서른 개의 방이 있었음",
            "박석 깔린 땅의 너비는 문간 길이와 같았음",
            "아래 문간에서 안뜰 바깥 문간 앞까지는 백 척이었음",
            "북쪽을 향한 문간의 길이는 쉰 척, 너비는 스물다섯 척이었으며, 문지기 방은 이쪽저쪽 각각 셋이었음",
            "북문으로 올라가는 일곱 층계가 있고 그 안에 현관이 있었음"
          ]
        },
        {
          "paragraph": 5,
          "title": "안뜰과 남문 측량",
          "details": [
            "안뜰 북문과 동문, 남문이 마주 대하고 있었고, 그 사이 거리는 백 척이었음",
            "남쪽을 향한 문간의 벽과 현관은 먼저 측량한 것과 같고, 문간 길이는 쉰 척, 너비는 스물다섯 척이었음",
            "남문으로 올라가는 일곱 층계가 있고, 문 벽 위에 종려나무를 새겼음",
            "남문에서 맞은쪽 문간까지 백 척이었음"
          ]
        },
        {
          "paragraph": 6,
          "title": "안뜰 동문과 북문 측량",
          "details": [
            "남문의 너비는 길이가 쉰 척, 너비가 스물다섯 척이었으며, 문지기 방과 벽, 현관은 이전과 같았음",
            "사방 현관의 길이는 스물다섯 척, 너비는 다섯 척이었고, 문 벽 위에 종려나무를 새겼으며 여덟 층계가 있었음",
            "안뜰 동문의 크기는 길이 쉰 척, 너비 스물다섯 척이었으며, 문지기 방과 벽, 현관은 이전과 같았고, 여덟 층계가 있었음",
            "북문 또한 길이 쉰 척, 너비 스물다섯 척이었으며, 구조는 이전 문들과 같았고, 여덟 층계가 있었음"
          ]
        },
        {
          "paragraph": 7,
          "title": "번제물 씻는 방과 희생 제물 상",
          "details": [
            "북문 벽 곁에 번제물을 씻는 방이 있었음",
            "문의 현관 이쪽과 저쪽에 상이 각각 둘씩 있었고, 번제와 속죄제, 속건제의 희생 제물을 잡는 데 사용함",
            "북문 바깥 입구 올라가는 곳 이쪽과 현관 저쪽에 각각 상 둘씩, 총 여덟 개의 상이 있었음",
            "다듬은 돌로 만든 번제 상은 길이와 너비가 한 척 반, 높이는 한 척이었으며, 번제 희생 제물을 잡을 때 쓰는 기구를 놓았음",
            "현관 안에는 갈고리가 사방에 박혀 있었고, 상에는 희생 제물의 고기가 있었음"
          ]
        },
        {
          "paragraph": 8,
          "title": "제사장의 방과 성전 현관 측량",
          "details": [
            "안문 밖에 있는 안뜰에는 노래하는 자의 방 둘이 있었는데, 북문 곁의 방은 남쪽으로, 남문 곁의 방은 북쪽으로 향했음",
            "남쪽 방은 성전을 지키는 제사장들이, 북쪽 방은 제단을 지키는 제사장들이 사용함 (사독의 자손)",
            "뜰의 길이와 너비는 각각 백 척이었고, 제단은 성전 앞에 있었음",
            "성전 문 현관의 좌우 벽 너비는 각각 다섯 척, 두께는 각각 세 척이었음",
            "현관 너비는 스무 척, 길이는 열한 척이었고, 층계가 있었으며, 문 벽 곁에는 기둥이 이쪽저쪽에 각각 하나씩 있었음"
          ]
        }
      ]
    }
  }
}