{
  "book": {
    "id": 27,
    "name": "다니엘",
    "contents": {
      "chapter_number": 11,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "바사의 왕들과 헬라 왕국의 침공 예언",
          "details": [
            "바사에서 세 왕이 더 일어날 것이고, 넷째 왕은 부요함으로 헬라 왕국을 칠 것임",
            "능력 있는 왕이 일어나 큰 권세로 다스릴 것이나, 그의 나라가 갈라져 천하 사방에 나누일 것임"
          ]
        },
        {
          "paragraph": 2,
          "title": "남방 왕과 북방 왕의 갈등과 화친 시도",
          "details": [
            "남방 왕이 강해질 것이나, 그의 군주 중 하나가 더 강해져 권세를 떨칠 것임",
            "몇 해 후 남방 왕의 딸이 북방 왕에게 화친을 위해 갈 것이나 실패하고, 공주와 관련된 자들이 버림받을 것임",
            "공주의 본 족속 중 한 사람이 왕위를 이어 북방 왕의 군대를 쳐서 이기고, 우상들을 노략하여 애굽으로 가져갈 것임",
            "북방 왕이 남방 왕국을 쳐들어갔다가 물러갈 것임"
          ]
        },
        {
          "paragraph": 3,
          "title": "남방 왕과 북방 왕의 재충돌과 북방 왕의 승리",
          "details": [
            "남방 왕이 노하여 북방 왕과 싸울 것이나, 북방 왕이 승리할 것임",
            "북방 왕은 다시 군대를 모아 남방 왕의 견고한 성을 칠 것이고, 남방 군대는 당하지 못할 것임",
            "북방 왕은 마음대로 행하며 영화로운 땅에 설 것이고, 화친을 시도하나 실패할 것임"
          ]
        },
        {
          "paragraph": 4,
          "title": "비천한 자의 왕위 계승과 속임수",
          "details": [
            "비천한 사람이 왕위를 이어 속임수로 나라를 얻을 것이며, 소수의 백성으로 세력을 얻을 것임",
            "그는 평안한 때에 기름진 곳에 들어와 노략하고 탈취한 재물을 흩어 줄 것임",
            "북방 왕은 큰 군대를 거느리고 남방 왕을 칠 것이나, 남방 왕도 강한 군대로 맞서 싸울 것이나 당하지 못할 것임"
          ]
        },
        {
          "paragraph": 5,
          "title": "두 왕의 거짓된 동맹과 북방 왕의 귀환",
          "details": [
            "두 왕은 거짓으로 동맹을 맺을 것이나, 일이 형통하지 못할 것임",
            "북방 왕은 많은 재물을 가지고 돌아가 거룩한 언약을 거스르며, 언약을 배반하는 자들을 살필 것임"
          ]
        },
        {
          "paragraph": 6,
          "title": "성소 훼손과 배반자 타락, 지혜로운 자의 몰락",
          "details": [
            "군대는 성소를 더럽히고 매일 드리는 제사를 폐하며 가증한 것을 세울 것임",
            "언약을 배반하고 악행하는 자들을 속임수로 타락시킬 것이나, 하나님을 아는 백성은 강하여 용맹을 떨칠 것임",
            "지혜로운 자들이 많은 사람을 가르치나 몰락할 것이고, 도움을 조금 얻을 것이나 속임수로 결합하는 자들이 많을 것임"
          ]
        },
        {
          "paragraph": 7,
          "title": "왕의 교만과 이방 신 숭배",
          "details": [
            "왕은 자기 마음대로 행하며 모든 신보다 크다 하며 비상한 말로 신들의 신을 대적할 것임",
            "그는 조상들의 신들과 여자들이 흠모하는 것을 돌아보지 않고 강한 신을 공경하며, 이방 신을 힘입어 산성들을 점령할 것임"
          ]
        },
        {
          "paragraph": 8,
          "title": "남방 왕과의 최후 격돌과 북방 왕의 종말",
          "details": [
            "마지막 때에 남방 왕이 북방 왕과 힘을 겨룰 것이고, 북방 왕이 여러 나라를 침공할 것임",
            "그가 영화로운 땅에 들어가고 애굽의 보물을 차지할 것이나, 동북에서 소문이 들려와 분노하여 많은 무리를 죽이고 멸망시키려 할 것임",
            "그가 장막 궁전을 세울 것이나 종말이 이르러 도와줄 자가 없을 것임"
          ]
        }
      ]
    }
  }
}