{
  "book": {
    "id": 40,
    "name": "마태복음",
    "contents": {
      "chapter_number": 10,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "열두 제자 파송",
          "details": [
            "예수께서 열두 제자에게 귀신을 쫓아내고 병을 고치는 권능을 주심",
            "열두 사도의 이름 소개 (베드로, 안드레, 야고보, 요한, 빌립, 바돌로매, 도마, 마태, 야고보, 다대오, 시몬, 가룟 유다)"
          ]
        },
        {
          "paragraph": 5,
          "title": "전도 명령",
          "details": [
            "이방인과 사마리아인에게 가지 말고 이스라엘 백성에게로 가라고 명령하심",
            "천국이 가까이 왔음을 전파하고 병자를 고치며 귀신을 쫓아내라고 명하심",
            "거저 받았으니 거저 주라고 말씀하심",
            "여행을 위해 재물이나 여벌 옷 등을 가지지 말라고 하심 (일꾼이 먹을 것을 받는 것이 마땅함)"
          ]
        },
        {
          "paragraph": 11,
          "title": "합당한 자를 찾으라",
          "details": [
            "합당한 자를 찾아 그 집에 머물고 평안을 빌라고 하심",
            "영접하지 않는 자들에게는 발의 먼지를 떨어 버리라고 하심",
            "소돔과 고모라보다 심판 날에 더 견디기 어려울 것이라고 경고하심"
          ]
        },
        {
          "paragraph": 16,
          "title": "핍박에 대한 대비",
          "details": [
            "양을 이리 가운데로 보냄과 같이, 뱀 같이 지혜롭고 비둘기 같이 순결하라고 하심",
            "공회에 넘겨지고 회당에서 채찍질 당할 것을 경고하심",
            "총독과 임금 앞에서 증거하게 될 것이라고 말씀하심",
            "넘겨질 때 염려하지 말라고 하시며 성령께서 할 말을 주실 것이라고 약속하심"
          ]
        },
        {
          "paragraph": 21,
          "title": "미움과 박해",
          "details": [
            "형제가 형제를, 아버지가 자식을 죽음에 내주며, 자식들이 부모를 대적할 것이라고 예언하심",
            "예수의 이름 때문에 미움을 받을 것이나 끝까지 견디는 자는 구원을 얻을 것이라고 약속하심",
            "박해를 피하여 다른 동네로 피하라고 하심",
            "제자가 선생보다 높지 못하며, 집 주인을 바알세불이라 불렀다면 그 가족들은 더 심할 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 26,
          "title": "두려워 말라",
          "details": [
            "숨겨진 것이 드러나고 알려지지 않은 것이 없을 것이라고 하심",
            "어두운 데서 말하는 것을 밝은 데서 말하고, 귓속말로 듣는 것을 지붕 위에서 전파하라고 하심",
            "몸은 죽여도 영혼은 죽이지 못하는 자들을 두려워하지 말고, 몸과 영혼을 지옥에 멸할 수 있는 하나님을 두려워하라고 하심",
            "참새 한 마리도 하나님의 허락 없이는 떨어지지 않으며, 머리털까지 세신 바 되었다고 말씀하시며 두려워하지 말라고 격려하심"
          ]
        },
        {
          "paragraph": 32,
          "title": "시인과 부인",
          "details": [
            "사람 앞에서 예수를 시인하면 하나님 아버지 앞에서 그를 시인할 것이고, 부인하면 하나님 아버지 앞에서 그를 부인할 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 34,
          "title": "검을 주러 왔노라",
          "details": [
            "화평이 아니라 검을 주러 왔다고 말씀하심",
            "가족 간의 불화를 일으키러 왔다고 말씀하심",
            "자기 집안 식구가 원수가 될 것이라고 하심"
          ]
        },
        {
          "paragraph": 37,
          "title": "합당한 자",
          "details": [
            "아버지나 어머니, 아들이나 딸을 예수보다 더 사랑하는 자는 합당하지 않다고 하심",
            "자기 십자가를 지고 따르지 않는 자도 합당하지 않다고 하심",
            "자기 목숨을 얻는 자는 잃을 것이요, 예수를 위하여 자기 목숨을 잃는 자는 얻을 것이라고 하심"
          ]
        },
        {
          "paragraph": 40,
          "title": "영접하는 자",
          "details": [
            "예수를 영접하는 자는 하나님을 영접하는 것이라고 말씀하심",
            "선지자를 영접하는 자는 선지자의 상을 받을 것이고, 의인을 영접하는 자는 의인의 상을 받을 것이라고 하심",
            "제자의 이름으로 작은 자에게 냉수 한 그릇이라도 주는 자는 상을 잃지 않을 것이라고 약속하심"
          ]
        }
      ]
    }
  }
}