{
  "book": {
    "id": 40,
    "name": "마태복음",
    "contents": {
      "chapter_number": 12,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "안식일에 밀밭 사이를 지나가다",
          "details": [
            "예수님의 제자들이 안식일에 밀밭에서 이삭을 잘라 먹음",
            "바리새인들이 이를 보고 안식일 규정 위반이라고 비난함",
            "예수님은 다윗과 제사장들의 예를 들어 안식일의 의미를 설명함",
            "예수님은 '나는 자비를 원하고 제사를 원하지 아니하노라'는 말씀과 함께 인자는 안식일의 주인이라고 선언함"
          ]
        },
        {
          "paragraph": 2,
          "title": "손 마른 사람을 고치시다",
          "details": [
            "회당에서 손 마른 사람을 만남",
            "사람들이 안식일에 병 고치는 것이 옳은지 예수님께 물어봄",
            "예수님은 양을 예로 들어 안식일에 선을 행하는 것이 옳다고 말씀하심",
            "손 마른 사람의 손을 고쳐주심",
            "바리새인들이 예수를 죽이려 모의함"
          ]
        },
        {
          "paragraph": 3,
          "title": "이사야의 예언을 이루심",
          "details": [
            "예수님은 사람들의 병을 고치고 자신을 드러내지 말라고 경고하심",
            "이는 이사야의 예언을 성취하기 위함이었음 (택한 종, 사랑하는 자, 이방에 심판을 알게 함, 다투지 않음, 상한 갈대를 꺾지 않음)",
            "이방인들이 그의 이름을 바라리라는 예언 성취"
          ]
        },
        {
          "paragraph": 4,
          "title": "귀신들려 눈 멀고 말 못하는 사람을 고치시다",
          "details": [
            "귀신 들려 눈 멀고 말 못하는 사람을 고쳐주심",
            "사람들이 예수님을 다윗의 자손이라 칭송함",
            "바리새인들은 예수님이 귀신의 왕 바알세불을 힘입어 귀신을 쫓아낸다고 비난함",
            "예수님은 스스로 분쟁하는 나라와 동네는 망한다고 말씀하시며 그들의 생각을 반박함"
          ]
        },
        {
          "paragraph": 5,
          "title": "성령 모독에 대한 경고",
          "details": [
            "예수님은 성령을 힘입어 귀신을 쫓아내는 것이 하나님의 나라가 임했다는 증거라고 말씀하심",
            "강한 자를 결박하지 않고는 그 집을 강탈할 수 없다는 비유를 들어 설명함",
            "예수님과 함께하지 않는 자는 반대하는 자라고 말씀하심",
            "사람에 대한 모든 죄는 사함을 받을 수 있으나 성령을 모독하는 죄는 사함을 받지 못한다고 경고함"
          ]
        },
        {
          "paragraph": 6,
          "title": "말과 열매의 관계",
          "details": [
            "좋은 나무는 좋은 열매를 맺고, 나쁜 나무는 나쁜 열매를 맺는다는 비유를 들어 설명함",
            "마음에 가득한 것을 입으로 말한다고 말씀하심",
            "선한 사람은 선한 것을 내고 악한 사람은 악한 것을 낸다고 설명함",
            "무익한 말에 대해 심판 날에 심문을 받을 것이라고 경고함"
          ]
        },
        {
          "paragraph": 7,
          "title": "요나의 표적",
          "details": [
            "서기관과 바리새인들이 표적을 요구함",
            "예수님은 악하고 음란한 세대가 표적을 구하나 요나의 표적 외에는 보일 표적이 없다고 말씀하심",
            "요나가 물고기 뱃속에 사흘 동안 있었던 것처럼 인자도 땅 속에 사흘 동안 있을 것이라고 예언함",
            "니느웨 사람들과 남방 여왕이 심판 때에 이 세대를 정죄할 것이라고 말씀하심 (요나보다 큰 이, 솔로몬보다 큰 이)"
          ]
        },
        {
          "paragraph": 8,
          "title": "더러운 귀신",
          "details": [
            "더러운 귀신이 나갔다가 다시 돌아와 더 악한 귀신 일곱을 데리고 들어가는 비유를 통해 이 악한 세대가 그렇게 될 것이라고 경고함"
          ]
        },
        {
          "paragraph": 9,
          "title": "진정한 가족",
          "details": [
            "예수님의 어머니와 동생들이 예수님을 찾아옴",
            "예수님은 누가 내 어머니이며 내 동생들이냐고 물으심",
            "손을 내밀어 제자들을 가리키며 하늘에 계신 아버지의 뜻대로 행하는 자가 진정한 가족이라고 말씀하심"
          ]
        }
      ]
    }
  }
}