{
  "book": {
    "id": 41,
    "name": "마가복음",
    "contents": {
      "chapter_number": 10,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "이혼에 대한 가르침",
          "details": [
            "예수께서 유대 지경에서 이혼에 대한 바리새인들의 질문에 창조 원리를 들어 반박하심",
            "하나님이 짝지어 주신 것을 사람이 나누지 못한다고 말씀하심",
            "아내를 버리고 다른 데 장가드는 자와 남편을 버리고 다른 데 시집가는 자는 간음하는 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 2,
          "title": "어린 아이들을 축복하심",
          "details": [
            "예수께서 어린 아이들이 오는 것을 막지 말고 용납하라고 말씀하심",
            "하나님의 나라가 이런 자의 것이라고 말씀하심",
            "어린 아이와 같이 하나님의 나라를 받들지 않는 자는 결단코 들어가지 못하리라고 말씀하시고, 아이들을 안고 축복하심"
          ]
        },
        {
          "paragraph": 3,
          "title": "영생의 조건",
          "details": [
            "한 부자 청년이 예수께 영생을 얻는 방법을 묻자, 계명을 지키라고 대답하심",
            "청년이 어려서부터 계명을 지켰다고 하자, 예수께서 가진 것을 팔아 가난한 자들에게 주고 따르라고 하심",
            "청년은 재물이 많아 근심하며 떠나감"
          ]
        },
        {
          "paragraph": 4,
          "title": "하나님의 나라와 구원",
          "details": [
            "예수께서 재물이 있는 자는 하나님의 나라에 들어가기가 어렵다고 말씀하심",
            "낙타가 바늘귀로 들어가는 것이 부자가 하나님의 나라에 들어가는 것보다 쉽다고 말씀하심",
            "제자들이 구원을 얻을 수 있는 자가 누구냐고 묻자, 하나님으로는 다 하실 수 있다고 대답하심"
          ]
        },
        {
          "paragraph": 5,
          "title": "보상을 약속하심",
          "details": [
            "베드로가 모든 것을 버리고 예수를 따랐다고 말하자, 예수께서 집이나 형제나 자매나 부모나 자식이나 전토를 버린 자는 현세와 내세에 보상을 받을 것이라고 약속하심"
          ]
        },
        {
          "paragraph": 6,
          "title": "예루살렘으로 올라가심과 고난 예고",
          "details": [
            "예수께서 예루살렘으로 올라가시면서 열두 제자에게 고난받을 것을 예고하심",
            "대제사장들과 서기관들에게 넘겨져 죽임을 당하고 이방인들에게 넘겨져 능욕과 채찍질을 당하고 죽임을 당할 것이나 삼 일 만에 살아나실 것을 말씀하심"
          ]
        },
        {
          "paragraph": 7,
          "title": "야고보와 요한의 요구",
          "details": [
            "야고보와 요한이 예수께 주의 영광중에 하나는 우편에, 하나는 좌편에 앉게 해달라고 요구함",
            "예수께서 그들이 구하는 것을 알지 못한다고 말씀하시고, 그 자리는 하나님께서 준비하신 자들에게 주어질 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 8,
          "title": "섬김의 중요성",
          "details": [
            "열 제자가 야고보와 요한에 대해 화를 내자, 예수께서 이방인의 집권자들과 달리 너희 중에는 크고자 하는 자는 섬기는 자가 되어야 한다고 말씀하심",
            "으뜸이 되고자 하는 자는 모든 사람의 종이 되어야 한다고 말씀하심",
            "인자는 섬김을 받으려 함이 아니라 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 왔다고 말씀하심"
          ]
        },
        {
          "paragraph": 9,
          "title": "맹인 바디매오를 고치심",
          "details": [
            "예수께서 여리고에서 나가실 때 맹인 거지 바디매오가 예수께 자비를 구함",
            "사람들이 꾸짖었지만 더욱 크게 소리 질러 간구하자, 예수께서 그를 부르심",
            "예수께서 무엇을 해주기를 원하느냐고 묻자, 보기를 원한다고 대답함",
            "예수께서 믿음이 너를 구원하였다고 말씀하시고, 바디매오가 곧 보게 되어 예수를 따름"
          ]
        }
      ]
    }
  }
}