{
  "book": {
    "id": 42,
    "name": "누가복음",
    "contents": {
      "chapter_number": 12,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "외식에 대한 경고와 두려워할 대상",
          "details": [
            "예수께서 바리새인들의 외식을 주의하라고 제자들에게 말씀하심",
            "숨겨진 것은 드러나고 알려지지 않은 것은 없으니 어둠 속에서 말한 것이 밝은 데서 들릴 것이라고 경고하심",
            "몸을 죽이는 자들을 두려워 말고 지옥에 던져 넣는 권세 있는 하나님을 두려워하라고 말씀하심",
            "참새 한 마리도 잊지 않으시는 하나님께서 너희의 머리털까지 세셨으니 두려워하지 말라고 격려하심",
            "사람 앞에서 예수를 시인하면 하나님 앞에서 시인받고, 부인하면 부인당할 것이라고 말씀하심",
            "성령을 모독하는 자는 사하심을 받지 못할 것이라고 경고하심"
          ]
        },
        {
          "paragraph": 2,
          "title": "성령의 도우심과 탐심에 대한 경계",
          "details": [
            "회당이나 위정자 앞에서 말할 때 성령께서 마땅히 할 말을 가르쳐 주실 것이라고 약속하심",
            "한 사람이 유산 분배를 요청하자, 예수께서 재판장이나 분배자로 세우지 않았다고 말씀하심",
            "탐심을 물리치라고 경고하시며, 사람의 생명이 소유의 넉넉함에 있지 않다고 말씀하심"
          ]
        },
        {
          "paragraph": 3,
          "title": "어리석은 부자의 비유와 염려하지 말라는 교훈",
          "details": [
            "소출이 풍성한 부자가 곳간을 헐고 더 크게 지어 곡식을 쌓아두고 평안히 쉬려 했으나 하나님께서 그의 영혼을 도로 찾으실 것이라고 하심",
            "자신을 위해 재물을 쌓아두고 하나님께 부요하지 못한 자가 이와 같다고 말씀하심",
            "목숨을 위해 무엇을 먹을까, 몸을 위해 무엇을 입을까 염려하지 말라고 가르치심",
            "까마귀와 백합화를 예로 들어 하나님께서 모든 것을 공급하시니 염려하지 말라고 말씀하심",
            "오직 하나님의 나라를 구하면 모든 것을 더하실 것이라고 약속하심"
          ]
        },
        {
          "paragraph": 4,
          "title": "깨어 있으라는 권면과 청지기의 비유",
          "details": [
            "적은 무리여, 두려워 말고 하나님께서 나라를 주시기를 기뻐하신다고 말씀하심",
            "소유를 팔아 구제하고 하늘에 보물을 쌓으라고 권면하심",
            "허리에 띠를 띠고 등불을 켜고 주인을 기다리는 종처럼 깨어 있으라고 가르치심",
            "주인이 종들에게 수종드는 비유를 통해 깨어 있는 종들의 복됨을 강조하심",
            "생각지 않은 때에 인자가 오리니 준비하고 있으라고 경고하심",
            "지혜 있고 진실한 청지기의 비유를 통해 때를 따라 양식을 나누어 줄 자의 복됨을 말씀하심",
            "주인의 뜻을 알고 행하지 않은 종은 많이 맞고, 알지 못하고 행한 종은 적게 맞을 것이라고 하심",
            "많이 받은 자에게는 많이 요구하실 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 5,
          "title": "분쟁의 예고와 시대 분별",
          "details": [
            "예수께서 불을 땅에 던지러 오셨다고 말씀하시며, 화평이 아닌 분쟁을 일으키러 오셨다고 하심",
            "한 집안에서 분쟁이 일어날 것을 예고하심",
            "구름과 바람을 보고 날씨를 예측하는 것처럼 이 시대를 분별하라고 말씀하심",
            "고발자와 함께 법관에게 갈 때 화해하기를 힘쓰라고 권면하시며, 갚지 않으면 결코 나오지 못할 것이라고 경고하심"
          ]
        }
      ]
    }
  }
}