{
  "book": {
    "id": 43,
    "name": "요한복음",
    "contents": {
      "chapter_number": 14,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "근심하지 말라, 아버지 집에 거할 곳이 많다",
          "details": [
            "예수께서 제자들에게 마음에 근심하지 말고 하나님과 예수를 믿으라고 말씀하심",
            "아버지 집에 거할 곳이 많으며, 예수를 위해 거처를 예비하러 간다고 약속하심",
            "예수께서 자신이 가는 길을 제자들이 안다고 말씀하심",
            "도마가 그 길을 알지 못한다고 질문함"
          ]
        },
        {
          "paragraph": 2,
          "title": "내가 곧 길이요 진리요 생명이다",
          "details": [
            "예수께서 자신이 길이요 진리요 생명이며, 자신을 통하지 않고는 아버지께로 올 수 없다고 선언하심",
            "예수를 알면 아버지를 아는 것이라고 말씀하심",
            "빌립이 아버지를 보여달라고 요청함",
            "예수께서 자신을 본 자는 아버지를 본 것이라고 말씀하시며, 아버지와 자신의 관계를 설명하심"
          ]
        },
        {
          "paragraph": 3,
          "title": "나를 믿는 자는 더 큰 일도 할 것이다",
          "details": [
            "예수께서 자신이 아버지 안에, 아버지가 자신 안에 계심을 믿으라고 말씀하시고, 그렇지 못하겠거든 행하는 일로 믿으라고 하심",
            "예수를 믿는 자는 예수께서 하시는 일을 할 것이며, 더 큰 일도 할 것이라고 약속하심",
            "예수의 이름으로 무엇을 구하든지 행할 것이라고 약속하심",
            "예수를 사랑하면 계명을 지키라고 말씀하심"
          ]
        },
        {
          "paragraph": 4,
          "title": "보혜사 성령을 보내주실 것이다",
          "details": [
            "예수께서 아버지께 구하여 또 다른 보혜사를 보내시어 영원토록 함께 있게 하실 것이라고 약속하심",
            "보혜사는 진리의 영이며, 세상은 그를 받지 못하지만 제자들은 그를 알 것이라고 말씀하심",
            "예수께서 제자들을 고아와 같이 버려두지 않고 다시 오겠다고 약속하심",
            "제자들이 예수 안에, 예수가 제자들 안에 있는 것을 알게 될 것이라고 말씀하심"
          ]
        },
        {
          "paragraph": 5,
          "title": "나를 사랑하는 자는 아버지께 사랑을 받을 것이다",
          "details": [
            "예수의 계명을 지키는 자가 예수를 사랑하는 자이며, 아버지께 사랑을 받을 것이라고 말씀하심",
            "가룟인 아닌 유다가 세상에는 나타내지 않는 이유를 질문함",
            "예수께서 자신을 사랑하면 아버지께서도 사랑하시고 함께 거할 것이라고 말씀하심",
            "자신을 사랑하지 않는 자는 아버지의 말씀을 지키지 않는다고 말씀하심"
          ]
        },
        {
          "paragraph": 6,
          "title": "성령께서 모든 것을 가르치고 생각나게 하실 것이다",
          "details": [
            "보혜사 성령께서 모든 것을 가르치고, 예수께서 말씀하신 모든 것을 생각나게 하실 것이라고 약속하심",
            "평안을 주시며, 세상이 주는 것과 같지 않다고 말씀하심",
            "예수께서 아버지께로 감을 기뻐하라고 말씀하심",
            "일이 일어나기 전에 미리 말하는 이유는 일이 일어날 때 믿게 하려 함이라고 설명하심"
          ]
        },
        {
          "paragraph": 7,
          "title": "이 세상 임금은 내게 관계할 것이 없다",
          "details": [
            "더 이상 많은 말을 하지 않을 것이며, 세상 임금이 오겠지만 자신과 관계가 없다고 말씀하심",
            "예수께서 아버지를 사랑하는 것과 아버지께서 명하신 대로 행하는 것을 세상에 알게 하려 함이라고 말씀하심",
            "일어나서 그곳을 떠나자고 말씀하심"
          ]
        }
      ]
    }
  }
}