{
  "book": {
    "id": 43,
    "name": "요한복음",
    "contents": {
      "chapter_number": 3,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "니고데모와의 대화: 거듭남의 필요성",
          "details": [
            "바리새인 니고데모가 밤에 예수를 찾아와 그가 하나님께로부터 온 선생임을 인정함.",
            "예수께서는 사람이 거듭나지 않으면 하나님의 나라를 볼 수 없다고 말씀하심.",
            "니고데모는 늙은 사람이 어떻게 다시 태어날 수 있는지 의문을 제기함.",
            "예수께서는 물과 성령으로 거듭나야 하나님의 나라에 들어갈 수 있다고 설명하심.",
            "육으로 난 것은 육이요, 영으로 난 것은 영임을 강조하며 거듭남의 신비로움을 설명하심."
          ]
        },
        {
          "paragraph": 2,
          "title": "예수님의 증언과 믿음의 중요성",
          "details": [
            "예수께서는 자신이 아는 것을 말하고 본 것을 증언하지만 사람들이 믿지 않음을 지적하심.",
            "땅의 일을 말해도 믿지 않는데 하늘의 일을 말하면 어떻게 믿겠느냐고 반문하심.",
            "모세가 광야에서 뱀을 든 것 같이 인자도 들려야 하며, 이는 그를 믿는 자마다 영생을 얻게 하려 함이라고 말씀하심."
          ]
        },
        {
          "paragraph": 3,
          "title": "하나님의 사랑과 심판의 기준",
          "details": [
            "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니, 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라고 말씀하심.",
            "하나님이 아들을 세상에 보내신 것은 세상을 심판하려 하심이 아니라 구원하려 하심이라고 설명하심.",
            "예수를 믿는 자는 심판을 받지 않지만, 믿지 않는 자는 이미 심판을 받았다고 말씀하심.",
            "심판의 기준은 빛이 세상에 왔지만 사람들이 악한 행위 때문에 빛보다 어둠을 더 사랑한 것이라고 설명하심.",
            "진리를 따르는 자는 빛으로 나아오고, 악을 행하는 자는 빛을 미워하여 빛으로 오지 않는다고 말씀하심."
          ]
        },
        {
          "paragraph": 4,
          "title": "세례 요한의 사역과 예수님의 흥왕",
          "details": [
            "예수께서 제자들과 유대 땅에서 세례를 베푸심.",
            "세례 요한도 살렘 가까운 애논에서 세례를 베풂.",
            "요한의 제자들이 예수님께 사람들이 몰리는 것에 대해 요한에게 항의함.",
            "요한은 하늘에서 주신 바가 아니면 아무것도 받을 수 없다고 대답하며, 자신이 그리스도가 아니라고 다시 한번 강조함.",
            "요한은 신랑의 친구가 신랑의 음성을 듣고 기뻐하는 것처럼 자신도 기쁨으로 충만하다고 말하며, 예수님은 흥하여야 하고 자신은 쇠하여야 한다고 말함."
          ]
        },
        {
          "paragraph": 5,
          "title": "위로부터 오신 예수 그리스도",
          "details": [
            "위로부터 오시는 이는 만물 위에 계시고, 땅에서 난 이는 땅에 속한 것을 말한다고 설명함.",
            "하늘로부터 오시는 이는 친히 보고 들은 것을 증언하지만, 그의 증언을 받는 자가 없다고 말씀하심.",
            "하나님이 보내신 이는 하나님의 말씀을 하며, 하나님이 성령을 한량 없이 주신다고 말씀하심.",
            "아버지께서 아들을 사랑하사 만물을 다 그의 손에 주셨다고 선포함.",
            "아들을 믿는 자에게는 영생이 있고, 아들에게 순종하지 않는 자는 영생을 보지 못하고 하나님의 진노가 그 위에 머물러 있다고 경고함."
          ]
        }
      ]
    }
  }
}