{
  "book": {
    "id": 43,
    "name": "요한복음",
    "contents": {
      "chapter_number": 6,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "오병이어의 기적과 무리의 반응",
          "details": [
            "예수께서 갈릴리 바다 건너편으로 가시자 큰 무리가 따름.",
            "예수께서 빌립에게 무리를 먹일 방법을 물으시고 시험하심.",
            "안드레가 보리떡 다섯 개와 물고기 두 마리를 가진 아이를 소개하지만 부족함을 말함.",
            "예수께서 무리를 앉히시고 떡과 물고기를 축사하여 나눠주심.",
            "남은 조각이 열두 바구니에 가득 참.",
            "무리들은 예수를 임금으로 삼으려 하지만 예수께서는 산으로 피하심."
          ]
        },
        {
          "paragraph": 2,
          "title": "바다 위를 걸으시는 예수님",
          "details": [
            "제자들이 배를 타고 가버나움으로 가던 중 큰 바람으로 파도가 일어남.",
            "예수께서 바다 위를 걸어 배에 가까이 오심.",
            "예수께서 두려워하는 제자들에게 안심시키심.",
            "제자들이 예수를 영접하고 곧 목적지에 도착함."
          ]
        },
        {
          "paragraph": 3,
          "title": "예수를 찾는 무리",
          "details": [
            "다음 날 무리는 예수를 찾아 가버나움으로 감.",
            "무리들이 예수께 언제 이곳에 오셨는지 물음."
          ]
        },
        {
          "paragraph": 4,
          "title": "생명의 떡에 대한 예수님의 가르침",
          "details": [
            "예수께서 무리에게 표적 때문이 아닌 떡을 먹고 배부른 것 때문에 자신을 찾는다고 말씀하심.",
            "썩을 양식을 위해 일하지 말고 영생하도록 있는 양식을 위해 일하라고 가르치심.",
            "하나님께서 보내신 이를 믿는 것이 하나님의 일이라고 말씀하심.",
            "예수께서 자신을 믿도록 행하시는 표적을 요구하는 무리에게 하늘에서 내려온 참 떡을 주실 분은 아버지라고 말씀하심.",
            "예수께서 자신이 생명의 떡이며, 자신에게 오는 자는 영원히 주리지 않고 목마르지 않을 것이라고 말씀하심."
          ]
        },
        {
          "paragraph": 5,
          "title": "영생에 대한 예수님의 가르침",
          "details": [
            "예수께서는 자신을 보고도 믿지 않는다고 지적하심.",
            "아버지께서 주신 자는 모두 예수께로 올 것이며, 예수께서는 그들을 잃어버리지 않고 마지막 날에 다시 살리실 것이라고 말씀하심.",
            "아들을 보고 믿는 자마다 영생을 얻을 것이며, 예수께서 그들을 마지막 날에 다시 살리실 것이라고 말씀하심."
          ]
        },
        {
          "paragraph": 6,
          "title": "예수님에 대한 유대인들의 수군거림",
          "details": [
            "유대인들이 예수가 하늘에서 내려왔다는 말씀에 대해 수군거림.",
            "예수께서 그들의 수군거림을 멈추게 하시고, 아버지께서 이끌지 아니하시면 아무도 자신에게 올 수 없다고 말씀하심.",
            "하나님의 가르치심을 받은 사람마다 예수께로 올 것이라고 말씀하심.",
            "믿는 자는 영생을 가졌다고 말씀하심.",
            "예수께서 자신이 생명의 떡이라고 말씀하심."
          ]
        },
        {
          "paragraph": 7,
          "title": "예수님의 살과 피",
          "details": [
            "예수께서 하늘에서 내려온 살아있는 떡이라고 말씀하시며, 이 떡을 먹으면 영생하고, 자신이 줄 떡은 세상의 생명을 위한 자신의 살이라고 하심.",
            "유대인들이 서로 다투며 예수의 살을 먹을 수 있는지 의문을 제기함.",
            "예수께서는 인자의 살을 먹고 피를 마시지 않으면 생명이 없고, 먹고 마시는 자는 영생을 얻고 마지막 날에 다시 살아날 것이라고 말씀하심.",
            "예수님의 살은 참된 양식, 피는 참된 음료라고 말씀하심.",
            "예수님 안에 거하고 예수님도 그 안에 거할 것이라고 말씀하심."
          ]
        },
        {
          "paragraph": 8,
          "title": "가르침에 대한 제자들의 반응",
          "details": [
            "예수께서 가버나움 회당에서 가르치실 때, 제자 중 여럿이 이 말씀이 어렵다고 말함.",
            "예수께서 제자들이 수군거리는 것을 아시고, 이 말이 걸림이 되느냐고 물으심.",
            "살리는 것은 영이고 육은 무익하다고 말씀하심.",
            "믿지 않는 자들이 있음을 아신다고 말씀하시며, 아버지께서 오게 하여 주지 않으시면 누구든지 예수께 올 수 없다고 말씀하심."
          ]
        },
        {
          "paragraph": 9,
          "title": "제자들의 떠남과 베드로의 고백",
          "details": [
            "예수의 제자 중 많은 사람이 떠나가고 더 이상 함께 다니지 않음.",
            "예수께서 열두 제자에게도 떠날 것인지 물으심.",
            "시몬 베드로가 영생의 말씀이 예수께 있기에 누구에게로 가겠냐고 답하며, 예수가 하나님의 거룩하신 자이심을 믿고 안다고 고백함.",
            "예수께서 열둘을 택했지만 그 중 하나는 마귀라고 말씀하심. (가룟 유다를 가리키심)"
          ]
        }
      ]
    }
  }
}