{
  "book": {
    "id": 50,
    "name": "빌립보서",
    "contents": {
      "chapter_number": 1,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "인사와 감사",
          "details": [
            "바울과 디모데가 빌립보 교회 성도, 감독, 집사들에게 편지함.",
            "하나님 아버지와 예수 그리스도로부터 은혜와 평강을 기원함.",
            "빌립보 교인들을 생각할 때마다 하나님께 감사하며, 기쁨으로 간구함.",
            "빌립보 교인들이 복음을 위한 일에 처음부터 참여하고 있음을 감사함."
          ]
        },
        {
          "paragraph": 2,
          "title": "확신과 기도",
          "details": [
            "빌립보 교인 안에서 시작된 착한 일이 예수 그리스도의 날까지 이루어질 것을 확신함.",
            "바울이 빌립보 교인들을 마음에 두고 있으며, 그들과 함께 은혜에 참여하고 있음을 밝힘.",
            "예수 그리스도의 심장으로 빌립보 교인들을 사모함을 하나님께 증언함.",
            "빌립보 교인들의 사랑이 지식과 총명으로 풍성해지기를 기도함."
          ]
        },
        {
          "paragraph": 3,
          "title": "복음 전파의 진전",
          "details": [
            "빌립보 교인들이 지극히 선한 것을 분별하고, 진실하여 허물없이 그리스도의 날까지 이르기를 기도함.",
            "예수 그리스도로 말미암은 의의 열매가 가득하여 하나님의 영광과 찬송이 되기를 원함.",
            "바울이 당한 일이 도리어 복음 전파에 진전이 되었음을 알림.",
            "바울의 매임이 그리스도 안에서 모든 사람에게 알려졌으며, 많은 형제들이 담대히 복음을 전하게 됨."
          ]
        },
        {
          "paragraph": 4,
          "title": "그리스도의 전파와 구원",
          "details": [
            "어떤 이들은 투기와 분쟁으로, 어떤 이들은 착한 뜻으로 그리스도를 전파함.",
            "바울은 겉치레로나 참으로나 전파되는 것이 그리스도임으로 기뻐함.",
            "빌립보 교인들의 간구와 예수 그리스도의 성령의 도우심으로 바울이 구원에 이르게 될 것을 믿음.",
            "살든지 죽든지 바울의 몸에서 그리스도가 존귀하게 되기를 소망함."
          ]
        },
        {
          "paragraph": 5,
          "title": "삶과 죽음, 유익",
          "details": [
            "바울은 사는 것이 그리스도요, 죽는 것도 유익하다고 말함.",
            "세상을 떠나 그리스도와 함께 있는 것이 더 좋지만, 빌립보 교인들을 위해 육신으로 있는 것이 더 유익함을 밝힘.",
            "바울이 살아서 빌립보 교인들과 함께하며 그들의 믿음의 진보와 기쁨을 위해 일할 것을 확신함.",
            "바울이 다시 빌립보 교인들과 함께 함으로 그들의 자랑이 풍성하게 되기를 바람."
          ]
        },
        {
          "paragraph": 6,
          "title": "복음에 합당한 생활",
          "details": [
            "빌립보 교인들에게 그리스도의 복음에 합당하게 생활하라고 권면함.",
            "빌립보 교인들이 한 마음으로 서서 한 뜻으로 복음의 신앙을 위하여 협력하는 것을 듣고 싶어함.",
            "대적하는 자들 때문에 두려워하지 말라고 권면하며, 이는 멸망의 증거요 구원의 증거임을 밝힘.",
            "그리스도를 위해 고난도 받게 하려 하심을 알림.",
            "빌립보 교인들에게도 바울 안에서 본 바와 같이 동일한 싸움이 있음을 알림."
          ]
        }
      ]
    }
  }
}