{
  "book": {
    "id": 6,
    "name": "여호수아",
    "contents": {
      "chapter_number": 15,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "유다 지파의 경계",
          "details": [
            "유다 자손 지파가 제비뽑은 땅은 남쪽으로 에돔 경계, 신 광야까지 이르렀다.",
            "남쪽 경계는 염해 남쪽 끝에서 아그랍빔 비탈 남쪽을 지나 신, 가데스 바네아 남쪽, 헤스론, 아달, 갈가를 거쳐 아스몬, 애굽 시내, 바다에 이르렀다.",
            "동쪽 경계는 염해, 북쪽 경계는 요단 끝 해만에서 시작된다."
          ]
        },
        {
          "paragraph": 2,
          "title": "유다 지파의 북쪽 경계",
          "details": [
            "북쪽 경계는 벧 호글라, 벧 아라바 북쪽, 르우벤 자손 보한의 돌을 지나 아골 골짜기, 드빌 북쪽, 아둠밈 비탈 맞은편 길갈, 엔 세메스 물, 엔로겔에 이른다.",
            "힌놈의 아들 골짜기, 여부스(예루살렘) 남쪽, 르바임 골짜기 북쪽 끝 산 꼭대기를 거쳐 넵도아 샘물, 에브론 산 성읍, 바알라(기럇 여아림)에 이른다."
          ]
        },
        {
          "paragraph": 3,
          "title": "유다 지파의 서쪽 경계",
          "details": [
            "바알라에서 서쪽으로 돌이켜 세일 산, 여아림 산, 그살론 북쪽, 벧 세메스를 지나 딤나, 에그론 비탈 북쪽, 식그론, 바알라 산을 지나 얍느엘에 이르러 바다에서 끝난다.",
            "서쪽 경계는 대해와 해안이다."
          ]
        },
        {
          "paragraph": 4,
          "title": "갈렙의 기업",
          "details": [
            "여호수아가 갈렙에게 기럇 아르바(헤브론)를 주었고, 갈렙은 아낙의 세 아들(세새, 아히만, 달매)을 쫓아냈다.",
            "갈렙이 드빌 주민을 쳤고, 기럇 세벨을 점령하는 자에게 딸 악사를 아내로 주겠다고 했다.",
            "옷니엘이 기럇 세벨을 점령하여 악사와 결혼했고, 악사는 아버지 갈렙에게 윗샘과 아랫샘을 요구하여 받았다."
          ]
        },
        {
          "paragraph": 5,
          "title": "유다 자손의 성읍들 (남쪽)",
          "details": [
            "남쪽 끝 에돔 경계에 접근한 성읍들: 갑스엘, 에델, 야굴, 기나, 디모나, 아다다, 게데스, 하솔, 잇난, 십, 델렘, 브알롯, 하솔 하닷다, 그리욧 헤스론(하솔), 아맘, 세마, 몰라다, 하살갓다, 헤스몬, 벧 벨렛, 하살 수알, 브엘세바, 비스요댜, 바알라, 이임, 에셈, 엘돌랏, 그실, 홀마, 시글락, 맛만나, 산산나, 르바옷, 실힘, 아인, 림몬 (총 29 성읍과 마을)."
          ]
        },
        {
          "paragraph": 6,
          "title": "유다 자손의 성읍들 (평지)",
          "details": [
            "평지의 성읍들: 에스다올, 소라, 아스나, 사노아, 엔간님, 답부아, 에남, 야르뭇, 아둘람, 소고, 아세가, 사아라임, 아디다임, 그데라, 그데로다임 (총 14 성읍과 마을).",
            "스난, 하다사, 믹달갓, 딜르안, 미스베, 욕드엘, 라기스, 보스갓, 에글론, 갑본, 라맘, 기들리스, 그데롯, 벧다곤, 나아마, 막게다 (총 16 성읍과 마을)."
          ]
        },
        {
          "paragraph": 7,
          "title": "유다 자손의 성읍들 (평지, 해안)",
          "details": [
            "립나, 에델, 아산, 입다, 아스나, 느십, 그일라, 악십, 마레사 (총 9 성읍과 마을).",
            "에그론과 그 촌락들과 마을들, 에그론에서 바다까지 아스돗 곁에 있는 모든 성읍과 마을들, 아스돗과 그 촌락들과 마을들, 가사와 그 촌락들과 마을들 (애굽 시내와 대해의 경계까지)."
          ]
        },
        {
          "paragraph": 8,
          "title": "유다 자손의 성읍들 (산지)",
          "details": [
            "산지의 성읍들: 사밀, 얏딜, 소고, 단나, 기럇 산나(드빌), 아납, 에스드모, 아님, 고센, 홀론, 길로 (총 11 성읍과 마을).",
            "아랍, 두마, 에산, 야님, 벧 답부아, 아베가, 훔다, 기럇 아르바(헤브론), 시올 (총 9 성읍과 마을)."
          ]
        },
        {
          "paragraph": 9,
          "title": "유다 자손의 성읍들 (산지, 기타)",
          "details": [
            "마온, 갈멜, 십, 윳다, 이스르엘, 욕드암, 사노아, 가인, 기브아, 딤나 (총 10 성읍과 마을).",
            "할훌, 벧술, 그돌, 마아랏, 벧 아놋, 엘드곤 (총 6 성읍과 마을).",
            "기럇 바알(기럇 여아림), 랍바 (총 2 성읍과 마을)."
          ]
        },
        {
          "paragraph": 10,
          "title": "유다 자손의 성읍들 (광야)",
          "details": [
            "광야의 성읍들: 벧 아라바, 밋딘, 스가가, 닙산, 소금 성읍, 엔 게디 (총 6 성읍과 마을)."
          ]
        },
        {
          "paragraph": 11,
          "title": "예루살렘",
          "details": [
            "유다 자손이 예루살렘 주민 여부스 족속을 쫓아내지 못하여 오늘까지 함께 거주한다."
          ]
        }
      ]
    }
  }
}