{
  "book": {
    "id": 9,
    "name": "사무엘상",
    "contents": {
      "chapter_number": 17,
      "paragraph_summary": [
        {
          "paragraph": 1,
          "title": "블레셋 군대의 집결과 이스라엘 군대의 대치",
          "details": [
            "블레셋 군대가 소고에 모여 에베스담밈에 진을 침",
            "사울과 이스라엘 군대는 엘라 골짜기에 진을 치고 블레셋 군대와 대치함",
            "양쪽 군대는 산에 서고 골짜기가 그 사이에 있음"
          ]
        },
        {
          "paragraph": 2,
          "title": "골리앗의 등장과 이스라엘 군대의 공포",
          "details": [
            "블레셋 진영에서 가드 사람 골리앗이 나와 싸움을 돋움",
            "골리앗은 키가 크고 놋 투구와 갑옷을 입었으며 창과 방패로 무장함",
            "골리앗은 이스라엘 군대를 모욕하며 싸울 자를 내보내라고 외침",
            "사울과 이스라엘 백성은 골리앗의 말에 크게 두려워함"
          ]
        },
        {
          "paragraph": 3,
          "title": "다윗의 등장과 형들의 심부름",
          "details": [
            "다윗은 베들레헴 사람 이새의 막내 아들로, 아버지의 양을 치고 형들에게 음식을 전달하기 위해 전쟁터에 옴",
            "다윗의 세 형은 사울을 따라 싸움에 나감",
            "다윗은 아버지의 명령으로 형들에게 음식과 치즈를 전달하고 안부를 살피기 위해 전쟁터로 향함"
          ]
        },
        {
          "paragraph": 4,
          "title": "다윗의 골리앗에 대한 분노와 용기",
          "details": [
            "다윗은 골리앗이 이스라엘을 모욕하는 소리를 듣고 분노함",
            "다윗은 골리앗을 죽이는 자에게 왕이 큰 상을 내리고 사위로 삼을 것이라는 말을 들음",
            "다윗은 곁에 있는 사람들에게 골리앗을 죽이는 자에게 어떤 대우를 하겠느냐고 물으며 하나님의 군대를 모욕하는 자에 대한 분노를 드러냄",
            "다윗의 형 엘리압은 다윗이 전쟁 구경하러 왔다고 비난하지만, 다윗은 이유가 있다고 답함"
          ]
        },
        {
          "paragraph": 5,
          "title": "다윗의 사울 앞에서의 결의",
          "details": [
            "다윗의 말이 사울에게 전해져 다윗이 사울 앞에 불려감",
            "다윗은 사울에게 자신이 골리앗과 싸우겠다고 말함",
            "사울은 다윗이 어리고 골리앗은 용사이기 때문에 싸울 수 없다고 만류함",
            "다윗은 자신이 양을 지키면서 사자와 곰을 쳐죽인 경험을 이야기하며 하나님께서 자신을 구원하실 것이라고 확신함",
            "사울은 다윗에게 하나님의 함께하심을 빌며 싸움에 나가도록 허락함"
          ]
        },
        {
          "paragraph": 6,
          "title": "다윗의 무장과 골리앗의 조롱",
          "details": [
            "사울은 다윗에게 군복과 투구와 갑옷을 입히지만 다윗은 불편하여 벗음",
            "다윗은 막대기와 시냇가에서 고른 매끄러운 돌 다섯 개를 가지고 골리앗에게 나아감",
            "골리앗은 다윗을 보고 업신여기며 개로 여기느냐고 조롱함",
            "골리앗은 다윗에게 자신의 살을 새와 들짐승에게 주겠다고 위협함"
          ]
        },
        {
          "paragraph": 7,
          "title": "다윗의 믿음과 승리",
          "details": [
            "다윗은 골리앗에게 만군의 여호와의 이름으로 나아간다고 선포함",
            "다윗은 하나님께서 골리앗을 자신의 손에 넘기실 것이라고 말하며 이스라엘에 하나님이 계심을 알게 하겠다고 선언함",
            "다윗은 물매로 돌을 던져 골리앗의 이마를 쳐 엎드러뜨리고, 골리앗의 칼로 그의 머리를 베어 죽임",
            "블레셋 사람들은 용사의 죽음을 보고 도망함"
          ]
        },
        {
          "paragraph": 8,
          "title": "이스라엘의 승리와 다윗의 전리품",
          "details": [
            "이스라엘과 유다 사람들은 블레셋 사람들을 쫓아 가드와 에그론까지 쫓아감",
            "다윗은 골리앗의 머리를 예루살렘으로 가져가고 갑주는 자신의 장막에 둠",
            "사울은 아브넬에게 다윗이 누구의 아들이냐고 묻고, 아브넬은 알지 못한다고 답함"
          ]
        },
        {
          "paragraph": 9,
          "title": "사울의 질문과 다윗의 대답",
          "details": [
            "사울은 다윗에게 누구의 아들이냐고 묻고, 다윗은 베들레헴 사람 이새의 아들이라고 답함"
          ]
        }
      ]
    }
  }
}