[
  {
    "id": "awana-recital",
    "num": 1,
    "name": "AWANA 암송",
    "passages": [
      {
        "id": 2,
        "book": {
          "name": "출애굽기",
          "english": "Exodus"
        },
        "chapter": 20,
        "verses": [
          {
            "verse": 3,
            "content": "너는 나 외에는 다른 신들을 네게 두지 말라"
          },
          {
            "verse": 4,
            "content": "너를 위하여 새긴 우상을 만들지 말고 또 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물 속에 있는 것의 어떤 형상도 만들지 말며"
          },
          {
            "verse": 5,
            "content": "그것들에게 절하지 말며 그것들을 섬기지 말라 나 네 하나님 여호와는 질투하는 하나님인즉 나를 미워하는 자의 죄를 갚되 아버지로부터 아들에게로 삼사 대까지 이르게 하거니와"
          },
          {
            "verse": 6,
            "content": "나를 사랑하고 내 계명을 지키는 자에게는 천 대까지 은혜를 베푸느니라"
          },
          {
            "verse": 7,
            "content": "너는 네 하나님 여호와의 이름을 망령되게 부르지 말라 여호와는 그의 이름을 망령되게 부르는 자를 죄 없다 하지 아니하리라"
          },
          {
            "verse": 8,
            "content": "안식일을 기억하여 거룩하게 지키라"
          },
          {
            "verse": 9,
            "content": "엿새 동안은 힘써 네 모든 일을 행할 것이나"
          },
          {
            "verse": 10,
            "content": "일곱째 날은 네 하나님 여호와의 안식일인즉 너나 네 아들이나 네 딸이나 네 남종이나 네 여종이나 네 가축이나 네 문안에 머무는 객이라도 아무 일도 하지 말라"
          },
          {
            "verse": 11,
            "content": "이는 엿새 동안에 나 여호와가 하늘과 땅과 바다와 그 가운데 모든 것을 만들고 일곱째 날에 쉬었음이라 그러므로 나 여호와가 안식일을 복되게 하여 그 날을 거룩하게 하였느니라"
          },
          {
            "verse": 12,
            "content": "네 부모를 공경하라 그리하면 네 하나님 여호와가 네게 준 땅에서 네 생명이 길리라"
          },
          {
            "verse": 13,
            "content": "살인하지 말라"
          },
          {
            "verse": 14,
            "content": "간음하지 말라"
          },
          {
            "verse": 15,
            "content": "도둑질하지 말라"
          },
          {
            "verse": 16,
            "content": "네 이웃에 대하여 거짓 증거하지 말라"
          },
          {
            "verse": 17,
            "content": "네 이웃의 집을 탐내지 말라 네 이웃의 아내나 그의 남종이나 그의 여종이나 그의 소나 그의 나귀나 무릇 네 이웃의 소유를 탐내지 말라"
          }
        ],
        "reference": "출애굽기 20:3-17"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 1,
            "content": "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고"
          },
          {
            "verse": 2,
            "content": "오직 여호와의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다"
          },
          {
            "verse": 3,
            "content": "그는 시냇가에 심은 나무가 철을 따라 열매를 맺으며 그 잎사귀가 마르지 아니함 같으니 그가 하는 모든 일이 다 형통하리로다"
          },
          {
            "verse": 4,
            "content": "악인들은 그렇지 아니함이여 오직 바람에 나는 겨와 같도다"
          },
          {
            "verse": 5,
            "content": "그러므로 악인들은 심판을 견디지 못하며 죄인들이 의인들의 모임에 들지 못하리로다"
          },
          {
            "verse": 6,
            "content": "무릇 의인들의 길은 여호와께서 인정하시나 악인들의 길은 망하리로다"
          }
        ],
        "reference": "시편 1:1-6"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 23,
        "verses": [
          {
            "verse": 1,
            "content": "여호와는 나의 목자시니 내게 부족함이 없으리로다"
          },
          {
            "verse": 2,
            "content": "그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다"
          },
          {
            "verse": 3,
            "content": "내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다"
          },
          {
            "verse": 4,
            "content": "내가 사망의 음침한 골짜기로 다닐지라도 해를 두려워하지 않을 것은 주께서 나와 함께 하심이라 주의 지팡이와 막대기가 나를 안위하시나이다"
          },
          {
            "verse": 5,
            "content": "주께서 내 원수의 목전에서 내게 상을 차려 주시고 기름을 내 머리에 부으셨으니 내 잔이 넘치나이다"
          },
          {
            "verse": 6,
            "content": "내 평생에 선하심과 인자하심이 반드시 나를 따르리니 내가 여호와의 집에 영원히 살리로다"
          }
        ],
        "reference": "시편 23:1-6"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 34,
        "verses": [
          {
            "verse": 1,
            "content": "내가 여호와를 항상 송축함이여 내 입술로 항상 주를 찬양하리이다"
          },
          {
            "verse": 2,
            "content": "내 영혼이 여호와를 자랑하리니 곤고한 자들이 이를 듣고 기뻐하리로다"
          },
          {
            "verse": 3,
            "content": "나와 함께 여호와를 광대하시다 하며 함께 그의 이름을 높이세"
          },
          {
            "verse": 4,
            "content": "내가 여호와께 간구하매 내게 응답하시고 내 모든 두려움에서 나를 건지셨도다"
          },
          {
            "verse": 5,
            "content": "그들이 주를 앙망하고 광채를 내었으니 그들의 얼굴은 부끄럽지 아니하리로다"
          },
          {
            "verse": 6,
            "content": "이 곤고한 자가 부르짖으매 여호와께서 들으시고 그의 모든 환난에서 구원하셨도다"
          },
          {
            "verse": 7,
            "content": "여호와의 천사가 주를 경외하는 자를 둘러 진 치고 그들을 건지시는도다"
          },
          {
            "verse": 8,
            "content": "너희는 여호와의 선하심을 맛보아 알지어다 그에게 피하는 자는 복이 있도다"
          },
          {
            "verse": 9,
            "content": "너희 성도들아 여호와를 경외하라 그를 경외하는 자에게는 부족함이 없도다"
          },
          {
            "verse": 10,
            "content": "젊은 사자는 궁핍하여 주릴지라도 여호와를 찾는 자는 모든 좋은 것에 부족함이 없으리로다"
          },
          {
            "verse": 11,
            "content": "너희 자녀들아 와서 내 말을 들으라 내가 여호와를 경외하는 법을 너희에게 가르치리로다"
          },
          {
            "verse": 12,
            "content": "생명을 사모하고 연수를 사랑하여 복 받기를 원하는 사람이 누구뇨"
          },
          {
            "verse": 13,
            "content": "네 혀를 악에서 금하며 네 입술을 거짓말에서 금할지어다"
          },
          {
            "verse": 14,
            "content": "악을 버리고 선을 행하며 화평을 찾아 따를지어다"
          },
          {
            "verse": 15,
            "content": "여호와의 눈은 의인을 향하시고 그의 귀는 그들의 부르짖음에 기울이시는도다"
          },
          {
            "verse": 16,
            "content": "여호와의 얼굴은 악을 행하는 자를 향하사 그들의 자취를 땅에서 끊으려 하시는도다"
          },
          {
            "verse": 17,
            "content": "의인이 부르짖으매 여호와께서 들으시고 그들의 모든 환난에서 건지셨도다"
          },
          {
            "verse": 18,
            "content": "여호와는 마음이 상한 자를 가까이 하시고 충심으로 통회하는 자를 구원하시는도다"
          },
          {
            "verse": 19,
            "content": "의인은 고난이 많으나 여호와께서 그의 모든 고난에서 건지시는도다"
          },
          {
            "verse": 20,
            "content": "그의 모든 뼈를 보호하심이여 그 중에서 하나도 꺾이지 아니하도다"
          },
          {
            "verse": 21,
            "content": "악이 악인을 죽일 것이라 의인을 미워하는 자는 벌을 받으리로다"
          },
          {
            "verse": 22,
            "content": "여호와께서 그의 종들의 영혼을 속량하시나니 그에게 피하는 자는 다 벌을 받지 아니하리로다"
          }
        ],
        "reference": "시편 34:1-22"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 62,
        "verses": [
          {
            "verse": 1,
            "content": "나의 영혼이 잠잠히 하나님만 바람이여 나의 구원이 그에게서 나오는도다"
          },
          {
            "verse": 2,
            "content": "오직 그만이 나의 반석이시요 나의 구원이시요 나의 요새이시니 내가 크게 흔들리지 아니하리로다"
          },
          {
            "verse": 3,
            "content": "넘어지는 담과 흔들리는 울타리 같이 사람을 죽이려고 너희가 일제히 공격하기를 언제까지 하려느냐"
          },
          {
            "verse": 4,
            "content": "그들이 그를 그의 높은 자리에서 떨어뜨리기만 꾀하고 거짓을 즐겨 하니 입으로는 축복이요 속으로는 저주로다 （셀라）"
          },
          {
            "verse": 5,
            "content": "나의 영혼아 잠잠히 하나님만 바라라 무릇 나의 소망이 그로부터 나오는도다"
          },
          {
            "verse": 6,
            "content": "오직 그만이 나의 반석이시요 나의 구원이시요 나의 요새이시니 내가 흔들리지 아니하리로다"
          },
          {
            "verse": 7,
            "content": "나의 구원과 영광이 하나님께 있음이여 내 힘의 반석과 피난처도 하나님께 있도다"
          },
          {
            "verse": 8,
            "content": "백성들아 시시로 그를 의지하고 그의 앞에 마음을 토하라 하나님은 우리의 피난처시로다 （셀라）"
          },
          {
            "verse": 9,
            "content": "아, 슬프도다 사람은 입김이며 인생도 속임수이니 저울에 달면 그들은 입김보다 가벼우리로다"
          },
          {
            "verse": 10,
            "content": "포악을 의지하지 말며 탈취한 것으로 허망하여지지 말며 재물이 늘어도 거기에 마음을 두지 말지어다"
          },
          {
            "verse": 11,
            "content": "하나님이 한두 번 하신 말씀을 내가 들었나니 권능은 하나님께 속하였다 하셨도다"
          },
          {
            "verse": 12,
            "content": "주여 인자함은 주께 속하오니 주께서 각 사람이 행한 대로 갚으심이니이다"
          }
        ],
        "reference": "시편 62:1-12"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 100,
        "verses": [
          {
            "verse": 1,
            "content": "온 땅이여 여호와께 즐거운 찬송을 부를지어다"
          },
          {
            "verse": 2,
            "content": "기쁨으로 여호와를 섬기며 노래하면서 그의 앞에 나아갈지어다"
          },
          {
            "verse": 3,
            "content": "여호와가 우리 하나님이신 줄 너희는 알지어다 그는 우리를 지으신 이요 우리는 그의 것이니 그의 백성이요 그의 기르시는 양이로다"
          },
          {
            "verse": 4,
            "content": "감사함으로 그의 문에 들어가며 찬송함으로 그의 궁정에 들어가서 그에게 감사하며 그의 이름을 송축할지어다"
          },
          {
            "verse": 5,
            "content": "여호와는 선하시니 그의 인자하심이 영원하고 그의 성실하심이 대대에 이르리로다"
          }
        ],
        "reference": "시편 100:1-5"
      },
      {
        "id": 20,
        "book": {
          "name": "잠언",
          "english": "Proverbs"
        },
        "chapter": 3,
        "verses": [
          {
            "verse": 1,
            "content": "내 아들아 나의 법을 잊어버리지 말고 네 마음으로 나의 명령을 지키라"
          },
          {
            "verse": 2,
            "content": "그리하면 그것이 네가 장수하여 많은 해를 누리게 하며 평강을 더하게 하리라"
          },
          {
            "verse": 3,
            "content": "인자와 진리가 네게서 떠나지 말게 하고 그것을 네 목에 매며 네 마음판에 새기라"
          },
          {
            "verse": 4,
            "content": "그리하면 네가 하나님과 사람 앞에서 은총과 귀중히 여김을 받으리라"
          },
          {
            "verse": 5,
            "content": "너는 마음을 다하여 여호와를 신뢰하고 네 명철을 의지하지 말라"
          },
          {
            "verse": 6,
            "content": "너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라"
          },
          {
            "verse": 7,
            "content": "스스로 지혜롭게 여기지 말지어다 여호와를 경외하며 악을 떠날지어다"
          },
          {
            "verse": 8,
            "content": "이것이 네 몸에 양약이 되어 네 골수를 윤택하게 하리라"
          },
          {
            "verse": 9,
            "content": "네 재물과 네 소산물의 처음 익은 열매로 여호와를 공경하라"
          },
          {
            "verse": 10,
            "content": "그리하면 네 창고가 가득히 차고 네 포도즙 틀에 새 포도즙이 넘치리라"
          },
          {
            "verse": 11,
            "content": "내 아들아 여호와의 징계를 경히 여기지 말라 그 꾸지람을 싫어하지 말라"
          },
          {
            "verse": 12,
            "content": "대저 여호와께서 그 사랑하시는 자를 징계하시기를 마치 아비가 그 기뻐하는 아들을 징계함 같이 하시느니라"
          },
          {
            "verse": 13,
            "content": "지혜를 얻은 자와 명철을 얻은 자는 복이 있나니"
          }
        ],
        "reference": "잠언 3:1-13"
      },
      {
        "id": 23,
        "book": {
          "name": "이사야",
          "english": "Isaiah"
        },
        "chapter": 40,
        "verses": [
          {
            "verse": 1,
            "content": "너희의 하나님이 이르시되 너희는 위로하라 내 백성을 위로하라"
          },
          {
            "verse": 2,
            "content": "너희는 예루살렘의 마음에 닿도록 말하며 그것에게 외치라 그 노역의 때가 끝났고 그 죄악이 사함을 받았느니라 그의 모든 죄로 말미암아 여호와의 손에서 벌을 배나 받았느니라 할지니라 하시니라"
          },
          {
            "verse": 3,
            "content": "외치는 자의 소리여 이르되 너희는 광야에서 여호와의 길을 예비하라 사막에서 우리 하나님의 대로를 평탄하게 하라"
          },
          {
            "verse": 4,
            "content": "골짜기마다 돋우어지며 산마다, 언덕마다 낮아지며 고르지 아니한 곳이 평탄하게 되며 험한 곳이 평지가 될 것이요"
          },
          {
            "verse": 5,
            "content": "여호와의 영광이 나타나고 모든 육체가 그것을 함께 보리라 이는 여호와의 입이 말씀하셨느니라"
          },
          {
            "verse": 6,
            "content": "말하는 자의 소리여 이르되 외치라 대답하되 내가 무엇이라 외치리이까 하니 이르되 모든 육체는 풀이요 그의 모든 아름다움은 들의 꽃과 같으니"
          },
          {
            "verse": 7,
            "content": "풀은 마르고 꽃이 시듦은 여호와의 기운이 그 위에 붊이라 이 백성은 실로 풀이로다"
          },
          {
            "verse": 8,
            "content": "풀은 마르고 꽃은 시드나 우리 하나님의 말씀은 영원히 서리라 하라"
          }
        ],
        "reference": "이사야 40:1-8"
      },
      {
        "id": 23,
        "book": {
          "name": "이사야",
          "english": "Isaiah"
        },
        "chapter": 53,
        "verses": [
          {
            "verse": 1,
            "content": "우리가 전한 것을 누가 믿었느냐 여호와의 팔이 누구에게 나타났느냐"
          },
          {
            "verse": 2,
            "content": "그는 주 앞에서 자라나기를 연한 순 같고 마른 땅에서 나온 뿌리 같아서 고운 모양도 없고 풍채도 없은즉 우리가 보기에 흠모할 만한 아름다운 것이 없도다"
          },
          {
            "verse": 3,
            "content": "그는 멸시를 받아 사람들에게 버림 받았으며 간고를 많이 겪었으며 질고를 아는 자라 마치 사람들이 그에게서 얼굴을 가리는 것 같이 멸시를 당하였고 우리도 그를 귀히 여기지 아니하였도다"
          },
          {
            "verse": 4,
            "content": "그는 실로 우리의 질고를 지고 우리의 슬픔을 당하였거늘 우리는 생각하기를 그는 징벌을 받아 하나님께 맞으며 고난을 당한다 하였노라"
          },
          {
            "verse": 5,
            "content": "그가 찔림은 우리의 허물 때문이요 그가 상함은 우리의 죄악 때문이라 그가 징계를 받으므로 우리는 평화를 누리고 그가 채찍에 맞으므로 우리는 나음을 받았도다"
          },
          {
            "verse": 6,
            "content": "우리는 다 양 같아서 그릇 행하여 각기 제 길로 갔거늘 여호와께서는 우리 모두의 죄악을 그에게 담당시키셨도다"
          },
          {
            "verse": 7,
            "content": "그가 곤욕을 당하여 괴로울 때에도 그의 입을 열지 아니하였음이여 마치 도수장으로 끌려 가는 어린 양과 털 깎는 자 앞에서 잠잠한 양 같이 그의 입을 열지 아니하였도다"
          },
          {
            "verse": 8,
            "content": "그는 곤욕과 심문을 당하고 끌려 갔으나 그 세대 중에 누가 생각하기를 그가 살아 있는 자들의 땅에서 끊어짐은 마땅히 형벌 받을 내 백성의 허물 때문이라 하였으리요"
          },
          {
            "verse": 9,
            "content": "그는 강포를 행하지 아니하였고 그의 입에 거짓이 없었으나 그의 무덤이 악인들과 함께 있었으며 그가 죽은 후에 부자와 함께 있었도다"
          },
          {
            "verse": 10,
            "content": "여호와께서 그에게 상함을 받게 하시기를 원하사 질고를 당하게 하셨은즉 그의 영혼을 속건제물로 드리기에 이르면 그가 씨를 보게 되며 그의 날은 길 것이요 또 그의 손으로 여호와께서 기뻐하시는 뜻을 성취하리로다"
          },
          {
            "verse": 11,
            "content": "그가 자기 영혼의 수고한 것을 보고 만족하게 여길 것이라 나의 의로운 종이 자기 지식으로 많은 사람을 의롭게 하며 또 그들의 죄악을 친히 담당하리로다"
          },
          {
            "verse": 12,
            "content": "그러므로 내가 그에게 존귀한 자와 함께 몫을 받게 하며 강한 자와 함께 탈취한 것을 나누게 하리니 이는 그가 자기 영혼을 버려 사망에 이르게 하며 범죄자 중 하나로 헤아림을 받았음이니라 그러나 그가 많은 사람의 죄를 담당하며 범죄자를 위하여 기도하였느니라"
          }
        ],
        "reference": "이사야 53:1-12"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 3,
            "content": "심령이 가난한 자는 복이 있나니 천국이 그들의 것임이요"
          },
          {
            "verse": 4,
            "content": "애통하는 자는 복이 있나니 그들이 위로를 받을 것임이요"
          },
          {
            "verse": 5,
            "content": "온유한 자는 복이 있나니 그들이 땅을 기업으로 받을 것임이요"
          },
          {
            "verse": 6,
            "content": "의에 주리고 목마른 자는 복이 있나니 그들이 배부를 것임이요"
          },
          {
            "verse": 7,
            "content": "긍휼히 여기는 자는 복이 있나니 그들이 긍휼히 여김을 받을 것임이요"
          },
          {
            "verse": 8,
            "content": "마음이 청결한 자는 복이 있나니 그들이 하나님을 볼 것임이요"
          },
          {
            "verse": 9,
            "content": "화평하게 하는 자는 복이 있나니 그들이 하나님의 아들이라 일컬음을 받을 것임이요"
          },
          {
            "verse": 10,
            "content": "의를 위하여 박해를 받은 자는 복이 있나니 천국이 그들의 것임이라"
          },
          {
            "verse": 11,
            "content": "나로 말미암아 너희를 욕하고 박해하고 거짓으로 너희를 거슬러 모든 악한 말을 할 때에는 너희에게 복이 있나니"
          },
          {
            "verse": 12,
            "content": "기뻐하고 즐거워하라 하늘에서 너희의 상이 큼이라 너희 전에 있던 선지자들도 이같이 박해하였느니라"
          }
        ],
        "reference": "마태복음 5:3-12"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 13,
            "content": "너희는 세상의 소금이니 소금이 만일 그 맛을 잃으면 무엇으로 짜게 하리요 후에는 아무 쓸 데 없어 다만 밖에 버려져 사람에게 밟힐 뿐이니라"
          },
          {
            "verse": 14,
            "content": "너희는 세상의 빛이라 산 위에 있는 동네가 숨겨지지 못할 것이요"
          },
          {
            "verse": 15,
            "content": "사람이 등불을 켜서 말 아래에 두지 아니하고 등경 위에 두나니 이러므로 집 안 모든 사람에게 비치느니라"
          },
          {
            "verse": 16,
            "content": "이같이 너희 빛이 사람 앞에 비치게 하여 그들로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라"
          },
          {
            "verse": 17,
            "content": "내가 율법이나 선지자를 폐하러 온 줄로 생각하지 말라 폐하러 온 것이 아니요 완전하게 하려 함이라"
          },
          {
            "verse": 18,
            "content": "진실로 너희에게 이르노니 천지가 없어지기 전에는 율법의 일점 일획도 결코 없어지지 아니하고 다 이루리라"
          },
          {
            "verse": 19,
            "content": "그러므로 누구든지 이 계명 중의 지극히 작은 것 하나라도 버리고 또 그같이 사람을 가르치는 자는 천국에서 지극히 작다 일컬음을 받을 것이요 누구든지 이를 행하며 가르치는 자는 천국에서 크다 일컬음을 받으리라"
          },
          {
            "verse": 20,
            "content": "내가 너희에게 이르노니 너희 의가 서기관과 바리새인보다 더 낫지 못하면 결코 천국에 들어가지 못하리라"
          },
          {
            "verse": 21,
            "content": "옛 사람에게 말한 바 살인하지 말라 누구든지 살인하면 심판을 받게 되리라 하였다는 것을 너희가 들었으나"
          },
          {
            "verse": 22,
            "content": "나는 너희에게 이르노니 형제에게 노하는 자마다 심판을 받게 되고 형제를 대하여 라가라 하는 자는 공회에 잡혀가게 되고 미련한 놈이라 하는 자는 지옥 불에 들어가게 되리라"
          },
          {
            "verse": 23,
            "content": "그러므로 예물을 제단에 드리려다가 거기서 네 형제에게 원망들을 만한 일이 있는 것이 생각나거든"
          },
          {
            "verse": 24,
            "content": "예물을 제단 앞에 두고 먼저 가서 형제와 화목하고 그 후에 와서 예물을 드리라"
          },
          {
            "verse": 25,
            "content": "너를 고발하는 자와 함께 길에 있을 때에 급히 사화하라 그 고발하는 자가 너를 재판관에게 내어 주고 재판관이 옥리에게 내어 주어 옥에 가둘까 염려하라"
          },
          {
            "verse": 26,
            "content": "진실로 네게 이르노니 네가 한 푼이라도 남김이 없이 다 갚기 전에는 결코 거기서 나오지 못하리라"
          }
        ],
        "reference": "마태복음 5:13-26"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 9,
            "content": "그러므로 너희는 이렇게 기도하라 하늘에 계신 우리 아버지여 이름이 거룩히 여김을 받으시오며"
          },
          {
            "verse": 10,
            "content": "나라가 임하시오며 뜻이 하늘에서 이루어진 것 같이 땅에서도 이루어지이다"
          },
          {
            "verse": 11,
            "content": "오늘 우리에게 일용할 양식을 주시옵고"
          },
          {
            "verse": 12,
            "content": "우리가 우리에게 죄 지은 자를 사하여 준 것 같이 우리 죄를 사하여 주시옵고"
          },
          {
            "verse": 13,
            "content": "우리를 시험에 들게 하지 마시옵고 다만 악에서 구하시옵소서 （나라와 권세와 영광이 아버지께 영원히 있사옵나이다 아멘"
          }
        ],
        "reference": "마태복음 6:9-13"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음(영)",
          "english": "Matthew"
        },
        "chapter": 18,
        "verses": [
          {
            "verse": 1,
            "content": "그 때에 제자들이 예수께 나아와 이르되 천국에서는 누가 크니이까",
            "english": "At that time the disciples came to Jesus and asked, \"Who is the greatest in the kingdom of heaven?\""
          },
          {
            "verse": 2,
            "content": "예수께서 한 어린 아이를 불러 그들 가운데 세우시고",
            "english": "He called a little child and had him stand among them."
          },
          {
            "verse": 3,
            "content": "이르시되 진실로 너희에게 이르노니 너희가 돌이켜 어린 아이들과 같이 되지 아니하면 결단코 천국에 들어가지 못하리라",
            "english": "And he said: \"I tell you the truth, unless you change and become like little children, you will never enter the kingdom of heaven.\""
          },
          {
            "verse": 4,
            "content": "그러므로 누구든지 이 어린 아이와 같이 자기를 낮추는 사람이 천국에서 큰 자니라",
            "english": "Therefore, whoever humbles himself like this child is the greatest in the kingdom of heaven."
          },
          {
            "verse": 5,
            "content": "또 누구든지 내 이름으로 이런 어린 아이 하나를 영접하면 곧 나를 영접함이니",
            "english": "\"And whoever welcomes a little child like this in my name welcomes me."
          },
          {
            "verse": 6,
            "content": "누구든지 나를 믿는 이 작은 자 중 하나를 실족하게 하면 차라리 연자 맷돌이 그 목에 달려서 깊은 바다에 빠뜨려지는 것이 나으니라",
            "english": "But if anyone causes one of these little ones who believe in me to sin, it would be better for him to have a large millstone hung around his neck and to be drowned in the depths of the sea."
          },
          {
            "verse": 7,
            "content": "실족하게 하는 일들이 있음으로 말미암아 세상에 화가 있도다 실족하게 하는 일이 없을 수는 없으나 실족하게 하는 그 사람에게는 화가 있도다",
            "english": "\"Woe to the world because of the things that cause people to sin! Such things must come, but woe to the man through whom they come!"
          },
          {
            "verse": 8,
            "content": "만일 네 손이나 네 발이 너를 범죄하게 하거든 찍어 내버리라 장애인이나 다리 저는 자로 영생에 들어가는 것이 두 손과 두 발을 가지고 영원한 불에 던져지는 것보다 나으니라",
            "english": "If your hand or your foot causes you to sin, cut it off and throw it away. It is better for you to enter life maimed or crippled than to have two hands or two feet and be thrown into eternal fire."
          },
          {
            "verse": 9,
            "content": "만일 네 눈이 너를 범죄하게 하거든 빼어 내버리라 한 눈으로 영생에 들어가는 것이 두 눈을 가지고 지옥 불에 던져지는 것보다 나으니라",
            "english": "And if your eye causes you to sin, gouge it out and throw it away. It is better for you to enter life with one eye than to have two eyes and be thrown into the fire of hell."
          },
          {
            "verse": 10,
            "content": "삼가 이 작은 자 중의 하나도 업신여기지 말라 너희에게 말하노니 그들의 천사들이 하늘에서 하늘에 계신 내 아버지의 얼굴을 항상 뵈옵느니라",
            "english": "\"See that you do not look down on one of these little ones. For I tell you that their angels in heaven always see the face of my Father in heaven."
          }
        ],
        "reference": "마태복음 18:1-10"
      },
      {
        "id": 41,
        "book": {
          "name": "마가복음",
          "english": "Mark"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 1,
            "content": "하나님의 아들 예수 그리스도의 복음의 시작이라",
            "english": "The beginning of the gospel about Jesus Christ, the Son of God."
          },
          {
            "verse": 2,
            "content": "선지자 이사야의 글에 보라 내가 내 사자를 네 앞에 보내노니 그가 네 길을 준비하리라",
            "english": "It is written in Isaiah the prophet: \"I will send my messenger ahead of you, who will prepare your way\"--"
          },
          {
            "verse": 3,
            "content": "광야에 외치는 자의 소리가 있어 이르되 너희는 주의 길을 준비하라 그의 오실 길을 곧게 하라 기록된 것과 같이",
            "english": "\"a voice of one calling in the desert, 'Prepare the way for the Lord, make straight paths for him.' \""
          },
          {
            "verse": 4,
            "content": "세례 요한이 광야에 이르러 죄 사함을 받게 하는 회개의 세례를 전파하니",
            "english": "And so John came, baptizing in the desert region and preaching a baptism of repentance for the forgiveness of sins."
          },
          {
            "verse": 5,
            "content": "온 유대 지방과 예루살렘 사람이 다 나아가 자기 죄를 자복하고 요단 강에서 그에게 세례를 받더라",
            "english": "The whole Judean countryside and all the people of Jerusalem went out to him. Confessing their sins, they were baptized by him in the Jordan River."
          },
          {
            "verse": 6,
            "content": "요한은 낙타털 옷을 입고 허리에 가죽 띠를 띠고 메뚜기와 석청을 먹더라",
            "english": "John wore clothing made of camel's hair, with a leather belt around his waist, and he ate locusts and wild honey."
          },
          {
            "verse": 7,
            "content": "그가 전파하여 이르되 나보다 능력 많으신 이가 내 뒤에 오시나니 나는 굽혀 그의 신발끈을 풀기도 감당하지 못하겠노라",
            "english": "And this was his message: \"After me will come one more powerful than I, the thongs of whose sandals I am not worthy to stoop down and untie."
          },
          {
            "verse": 8,
            "content": "나는 너희에게 물로 세례를 베풀었거니와 그는 너희에게 성령으로 세례를 베푸시리라",
            "english": "I baptize you with water, but he will baptize you with the Holy Spirit.\""
          },
          {
            "verse": 9,
            "content": "그 때에 예수께서 갈릴리 나사렛으로부터 와서 요단 강에서 요한에게 세례를 받으시고",
            "english": "At that time Jesus came from Nazareth in Galilee and was baptized by John in the Jordan."
          },
          {
            "verse": 10,
            "content": "곧 물에서 올라오실새 하늘이 갈라짐과 성령이 비둘기 같이 자기에게 내려오심을 보시더니",
            "english": "As Jesus was coming up out of the water, he saw heaven being torn open and the Spirit descending on him like a dove."
          },
          {
            "verse": 11,
            "content": "하늘로부터 소리가 나기를 너는 내 사랑하는 아들이라 내가 너를 기뻐하노라 하시니라",
            "english": "And a voice came from heaven: \"You are my Son, whom I love; with you I am well pleased.\""
          },
          {
            "verse": 12,
            "content": "성령이 곧 예수를 광야로 몰아내신지라",
            "english": "At once the Spirit sent him out into the desert,"
          },
          {
            "verse": 13,
            "content": "광야에서 사십 일을 계시면서 사탄에게 시험을 받으시며 들짐승과 함께 계시니 천사들이 수종들더라",
            "english": "and he was in the desert forty days, being tempted by Satan. He was with the wild animals, and angels attended him."
          },
          {
            "verse": 14,
            "content": "요한이 잡힌 후 예수께서 갈릴리에 오셔서 하나님의 복음을 전파하여",
            "english": "After John was put in prison, Jesus went into Galilee, proclaiming the good news of God."
          },
          {
            "verse": 15,
            "content": "이르시되 때가 찼고 하나님의 나라가 가까이 왔으니 회개하고 복음을 믿으라 하시더라",
            "english": "\"The time has come,\" he said. \"The kingdom of God is near. Repent and believe the good news!\""
          }
        ],
        "reference": "마가복음 1:1-15"
      },
      {
        "id": 41,
        "book": {
          "name": "마가복음",
          "english": "Mark"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 1,
            "content": "하나님의 아들 예수 그리스도의 복음의 시작이라"
          },
          {
            "verse": 2,
            "content": "선지자 이사야의 글에 보라 내가 내 사자를 네 앞에 보내노니 그가 네 길을 준비하리라"
          },
          {
            "verse": 3,
            "content": "광야에 외치는 자의 소리가 있어 이르되 너희는 주의 길을 준비하라 그의 오실 길을 곧게 하라 기록된 것과 같이"
          },
          {
            "verse": 4,
            "content": "세례 요한이 광야에 이르러 죄 사함을 받게 하는 회개의 세례를 전파하니"
          },
          {
            "verse": 5,
            "content": "온 유대 지방과 예루살렘 사람이 다 나아가 자기 죄를 자복하고 요단 강에서 그에게 세례를 받더라"
          },
          {
            "verse": 6,
            "content": "요한은 낙타털 옷을 입고 허리에 가죽 띠를 띠고 메뚜기와 석청을 먹더라"
          },
          {
            "verse": 7,
            "content": "그가 전파하여 이르되 나보다 능력 많으신 이가 내 뒤에 오시나니 나는 굽혀 그의 신발끈을 풀기도 감당하지 못하겠노라"
          },
          {
            "verse": 8,
            "content": "나는 너희에게 물로 세례를 베풀었거니와 그는 너희에게 성령으로 세례를 베푸시리라"
          },
          {
            "verse": 9,
            "content": "그 때에 예수께서 갈릴리 나사렛으로부터 와서 요단 강에서 요한에게 세례를 받으시고"
          },
          {
            "verse": 10,
            "content": "곧 물에서 올라오실새 하늘이 갈라짐과 성령이 비둘기 같이 자기에게 내려오심을 보시더니"
          },
          {
            "verse": 11,
            "content": "하늘로부터 소리가 나기를 너는 내 사랑하는 아들이라 내가 너를 기뻐하노라 하시니라"
          },
          {
            "verse": 12,
            "content": "성령이 곧 예수를 광야로 몰아내신지라"
          },
          {
            "verse": 13,
            "content": "광야에서 사십 일을 계시면서 사탄에게 시험을 받으시며 들짐승과 함께 계시니 천사들이 수종들더라"
          },
          {
            "verse": 14,
            "content": "요한이 잡힌 후 예수께서 갈릴리에 오셔서 하나님의 복음을 전파하여"
          },
          {
            "verse": 15,
            "content": "이르시되 때가 찼고 하나님의 나라가 가까이 왔으니 회개하고 복음을 믿으라 하시더라"
          },
          {
            "verse": 16,
            "content": "갈릴리 해변으로 지나가시다가 시몬과 그 형제 안드레가 바다에 그물 던지는 것을 보시니 그들은 어부라"
          },
          {
            "verse": 17,
            "content": "예수께서 이르시되 나를 따라오라 내가 너희로 사람을 낚는 어부가 되게 하리라 하시니"
          },
          {
            "verse": 18,
            "content": "곧 그물을 버려 두고 따르니라"
          },
          {
            "verse": 19,
            "content": "조금 더 가시다가 세베대의 아들 야고보와 그 형제 요한을 보시니 그들도 배에 있어 그물을 깁는데"
          },
          {
            "verse": 20,
            "content": "곧 부르시니 그 아버지 세베대를 품꾼들과 함께 배에 버려 두고 예수를 따라가니라"
          },
          {
            "verse": 21,
            "content": "그들이 가버나움에 들어가니라 예수께서 곧 안식일에 회당에 들어가 가르치시매"
          },
          {
            "verse": 22,
            "content": "뭇 사람이 그의 교훈에 놀라니 이는 그가 가르치시는 것이 권위 있는 자와 같고 서기관들과 같지 아니함일러라"
          },
          {
            "verse": 23,
            "content": "마침 그들의 회당에 더러운 귀신 들린 사람이 있어 소리 질러 이르되"
          },
          {
            "verse": 24,
            "content": "나사렛 예수여 우리가 당신과 무슨 상관이 있나이까 우리를 멸하러 왔나이까 나는 당신이 누구인 줄 아노니 하나님의 거룩한 자니이다"
          },
          {
            "verse": 25,
            "content": "예수께서 꾸짖어 이르시되 잠잠하고 그 사람에게서 나오라 하시니"
          },
          {
            "verse": 26,
            "content": "더러운 귀신이 그 사람에게 경련을 일으키고 큰 소리를 지르며 나오는지라"
          },
          {
            "verse": 27,
            "content": "다 놀라 서로 물어 이르되 이는 어찜이냐 권위 있는 새 교훈이로다 더러운 귀신들에게 명한즉 순종하는도다 하더라"
          },
          {
            "verse": 28,
            "content": "예수의 소문이 곧 온 갈릴리 사방에 퍼지더라"
          }
        ],
        "reference": "마가복음 1:1-28"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 19,
            "content": "그러므로 예수께서 그들에게 이르시되 내가 진실로 진실로 너희에게 이르노니 아들이 아버지께서 하시는 일을 보지 않고는 아무 것도 스스로 할 수 없나니 아버지께서 행하시는 그것을 아들도 그와 같이 행하느니라"
          },
          {
            "verse": 20,
            "content": "아버지께서 아들을 사랑하사 자기가 행하시는 것을 다 아들에게 보이시고 또 그보다 더 큰 일을 보이사 너희로 놀랍게 여기게 하시리라"
          },
          {
            "verse": 21,
            "content": "아버지께서 죽은 자들을 일으켜 살리심 같이 아들도 자기가 원하는 자들을 살리느니라"
          },
          {
            "verse": 22,
            "content": "아버지께서 아무도 심판하지 아니하시고 심판을 다 아들에게 맡기셨으니"
          },
          {
            "verse": 23,
            "content": "이는 모든 사람으로 아버지를 공경하는 것 같이 아들을 공경하게 하려 하심이라 아들을 공경하지 아니하는 자는 그를 보내신 아버지도 공경하지 아니하느니라"
          },
          {
            "verse": 24,
            "content": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라"
          },
          {
            "verse": 25,
            "content": "진실로 진실로 너희에게 이르노니 죽은 자들이 하나님의 아들의 음성을 들을 때가 오나니 곧 이 때라 듣는 자는 살아나리라"
          },
          {
            "verse": 26,
            "content": "아버지께서 자기 속에 생명이 있음 같이 아들에게도 생명을 주어 그 속에 있게 하셨고"
          },
          {
            "verse": 27,
            "content": "또 인자됨으로 말미암아 심판하는 권한을 주셨느니라"
          },
          {
            "verse": 28,
            "content": "이를 놀랍게 여기지 말라 무덤 속에 있는 자가 다 그의 음성을 들을 때가 오나니"
          },
          {
            "verse": 29,
            "content": "선한 일을 행한 자는 생명의 부활로, 악한 일을 행한 자는 심판의 부활로 나오리라"
          },
          {
            "verse": 30,
            "content": "내가 아무 것도 스스로 할 수 없노라 듣는 대로 심판하노니 나는 나의 뜻대로 하려 하지 않고 나를 보내신 이의 뜻대로 하려 하므로 내 심판은 의로우니라"
          }
        ],
        "reference": "요한복음 5:19-30"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 10,
        "verses": [
          {
            "verse": 1,
            "content": "내가 진실로 진실로 너희에게 이르노니 문을 통하여 양의 우리에 들어가지 아니하고 다른 데로 넘어가는 자는 절도며 강도요"
          },
          {
            "verse": 2,
            "content": "문으로 들어가는 이는 양의 목자라"
          },
          {
            "verse": 3,
            "content": "문지기는 그를 위하여 문을 열고 양은 그의 음성을 듣나니 그가 자기 양의 이름을 각각 불러 인도하여 내느니라"
          },
          {
            "verse": 4,
            "content": "자기 양을 다 내놓은 후에 앞서 가면 양들이 그의 음성을 아는 고로 따라오되"
          },
          {
            "verse": 5,
            "content": "타인의 음성은 알지 못하는 고로 타인을 따르지 아니하고 도리어 도망하느니라"
          },
          {
            "verse": 6,
            "content": "예수께서 이 비유로 그들에게 말씀하셨으나 그들은 그가 하신 말씀이 무엇인지 알지 못하니라"
          },
          {
            "verse": 7,
            "content": "그러므로 예수께서 다시 이르시되 내가 진실로 진실로 너희에게 말하노니 나는 양의 문이라"
          },
          {
            "verse": 8,
            "content": "나보다 먼저 온 자는 다 절도요 강도니 양들이 듣지 아니하였느니라"
          },
          {
            "verse": 9,
            "content": "내가 문이니 누구든지 나로 말미암아 들어가면 구원을 받고 또는 들어가며 나오며 꼴을 얻으리라"
          },
          {
            "verse": 10,
            "content": "도둑이 오는 것은 도둑질하고 죽이고 멸망시키려는 것뿐이요 내가 온 것은 양으로 생명을 얻게 하고 더 풍성히 얻게 하려는 것이라"
          },
          {
            "verse": 11,
            "content": "나는 선한 목자라 선한 목자는 양들을 위하여 목숨을 버리거니와"
          },
          {
            "verse": 12,
            "content": "삯꾼은 목자가 아니요 양도 제 양이 아니라 이리가 오는 것을 보면 양을 버리고 달아나나니 이리가 양을 물어 가고 또 헤치느니라"
          },
          {
            "verse": 13,
            "content": "달아나는 것은 그가 삯꾼인 까닭에 양을 돌보지 아니함이나"
          },
          {
            "verse": 14,
            "content": "나는 선한 목자라 나는 내 양을 알고 양도 나를 아는 것이"
          },
          {
            "verse": 15,
            "content": "아버지께서 나를 아시고 내가 아버지를 아는 것 같으니 나는 양을 위하여 목숨을 버리노라"
          }
        ],
        "reference": "요한복음 10:1-15"
      },
      {
        "id": 45,
        "book": {
          "name": "로마서",
          "english": "Romans"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 1,
            "content": "그런즉 우리가 무슨 말을 하리요 은혜를 더하게 하려고 죄에 거하겠느냐"
          },
          {
            "verse": 2,
            "content": "그럴 수 없느니라 죄에 대하여 죽은 우리가 어찌 그 가운데 더 살리요"
          },
          {
            "verse": 3,
            "content": "무릇 그리스도 예수와 합하여 세례를 받은 우리는 그의 죽으심과 합하여 세례를 받은 줄을 알지 못하느냐"
          },
          {
            "verse": 4,
            "content": "그러므로 우리가 그의 죽으심과 합하여 세례를 받음으로 그와 함께 장사되었나니 이는 아버지의 영광으로 말미암아 그리스도를 죽은 자 가운데서 살리심과 같이 우리로 또한 새 생명 가운데서 행하게 하려 함이라"
          },
          {
            "verse": 5,
            "content": "만일 우리가 그의 죽으심과 같은 모양으로 연합한 자가 되었으면 또한 그의 부활과 같은 모양으로 연합한 자도 되리라"
          },
          {
            "verse": 6,
            "content": "우리가 알거니와 우리의 옛 사람이 예수와 함께 십자가에 못 박힌 것은 죄의 몸이 죽어 다시는 우리가 죄에게 종 노릇 하지 아니하려 함이니"
          },
          {
            "verse": 7,
            "content": "이는 죽은 자가 죄에서 벗어나 의롭다 하심을 얻었음이라"
          },
          {
            "verse": 8,
            "content": "만일 우리가 그리스도와 함께 죽었으면 또한 그와 함께 살 줄을 믿노니"
          },
          {
            "verse": 9,
            "content": "이는 그리스도께서 죽은 자 가운데서 살아나셨으매 다시 죽지 아니하시고 사망이 다시 그를 주장하지 못할 줄을 앎이로라"
          },
          {
            "verse": 10,
            "content": "그가 죽으심은 죄에 대하여 단번에 죽으심이요 그가 살아 계심은 하나님께 대하여 살아 계심이니"
          },
          {
            "verse": 11,
            "content": "이와 같이 너희도 너희 자신을 죄에 대하여는 죽은 자요 그리스도 예수 안에서 하나님께 대하여는 살아 있는 자로 여길지어다"
          },
          {
            "verse": 12,
            "content": "그러므로 너희는 죄가 너희 죽을 몸을 지배하지 못하게 하여 몸의 사욕에 순종하지 말고"
          },
          {
            "verse": 13,
            "content": "또한 너희 지체를 불의의 무기로 죄에게 내주지 말고 오직 너희 자신을 죽은 자 가운데서 다시 살아난 자 같이 하나님께 드리며 너희 지체를 의의 무기로 하나님께 드리라"
          }
        ],
        "reference": "로마서 6:1-13"
      },
      {
        "id": 45,
        "book": {
          "name": "로마서",
          "english": "Romans"
        },
        "chapter": 8,
        "verses": [
          {
            "verse": 1,
            "content": "그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니"
          },
          {
            "verse": 2,
            "content": "이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라"
          },
          {
            "verse": 3,
            "content": "율법이 육신으로 말미암아 연약하여 할 수 없는 그것을 하나님은 하시나니 곧 죄로 말미암아 자기 아들을 죄 있는 육신의 모양으로 보내어 육신에 죄를 정하사"
          },
          {
            "verse": 4,
            "content": "육신을 따르지 않고 그 영을 따라 행하는 우리에게 율법의 요구가 이루어지게 하려 하심이니라"
          },
          {
            "verse": 5,
            "content": "육신을 따르는 자는 육신의 일을, 영을 따르는 자는 영의 일을 생각하나니"
          },
          {
            "verse": 6,
            "content": "육신의 생각은 사망이요 영의 생각은 생명과 평안이니라"
          },
          {
            "verse": 7,
            "content": "육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복하지 아니할 뿐 아니라 할 수도 없음이라"
          },
          {
            "verse": 8,
            "content": "육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라"
          },
          {
            "verse": 9,
            "content": "만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라"
          },
          {
            "verse": 10,
            "content": "또 그리스도께서 너희 안에 계시면 몸은 죄로 말미암아 죽은 것이나 영은 의로 말미암아 살아 있는 것이니라"
          },
          {
            "verse": 11,
            "content": "예수를 죽은 자 가운데서 살리신 이의 영이 너희 안에 거하시면 그리스도 예수를 죽은 자 가운데서 살리신 이가 너희 안에 거하시는 그의 영으로 말미암아 너희 죽을 몸도 살리시리라"
          },
          {
            "verse": 12,
            "content": "그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라"
          },
          {
            "verse": 13,
            "content": "너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니"
          },
          {
            "verse": 14,
            "content": "무릇 하나님의 영으로 인도함을 받는 사람은 곧 하나님의 아들이라"
          },
          {
            "verse": 15,
            "content": "너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라"
          },
          {
            "verse": 16,
            "content": "성령이 친히 우리의 영과 더불어 우리가 하나님의 자녀인 것을 증언하시나니"
          },
          {
            "verse": 17,
            "content": "자녀이면 또한 상속자 곧 하나님의 상속자요 그리스도와 함께 한 상속자니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 할 것이니라"
          }
        ],
        "reference": "로마서 8:1-17"
      },
      {
        "id": 45,
        "book": {
          "name": "로마서",
          "english": "Romans"
        },
        "chapter": 8,
        "verses": [
          {
            "verse": 18,
            "content": "생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다"
          },
          {
            "verse": 19,
            "content": "피조물이 고대하는 바는 하나님의 아들들이 나타나는 것이니"
          },
          {
            "verse": 20,
            "content": "피조물이 허무한 데 굴복하는 것은 자기 뜻이 아니요 오직 굴복하게 하시는 이로 말미암음이라"
          },
          {
            "verse": 21,
            "content": "그 바라는 것은 피조물도 썩어짐의 종 노릇 한 데서 해방되어 하나님의 자녀들의 영광의 자유에 이르는 것이니라"
          },
          {
            "verse": 22,
            "content": "피조물이 다 이제까지 함께 탄식하며 함께 고통을 겪고 있는 것을 우리가 아느니라"
          },
          {
            "verse": 23,
            "content": "그뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자 될 것 곧 우리 몸의 속량을 기다리느니라"
          },
          {
            "verse": 24,
            "content": "우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요"
          },
          {
            "verse": 25,
            "content": "만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라"
          },
          {
            "verse": 26,
            "content": "이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라"
          },
          {
            "verse": 27,
            "content": "마음을 살피시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라"
          },
          {
            "verse": 28,
            "content": "우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라"
          },
          {
            "verse": 29,
            "content": "하나님이 미리 아신 자들을 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라"
          },
          {
            "verse": 30,
            "content": "또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라"
          },
          {
            "verse": 31,
            "content": "그런즉 이 일에 대하여 우리가 무슨 말 하리요 만일 하나님이 우리를 위하시면 누가 우리를 대적하리요"
          },
          {
            "verse": 32,
            "content": "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐"
          },
          {
            "verse": 33,
            "content": "누가 능히 하나님께서 택하신 자들을 고발하리요 의롭다 하신 이는 하나님이시니"
          },
          {
            "verse": 34,
            "content": "누가 정죄하리요 죽으실 뿐 아니라 다시 살아나신 이는 그리스도 예수시니 그는 하나님 우편에 계신 자요 우리를 위하여 간구하시는 자시니라"
          },
          {
            "verse": 35,
            "content": "누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 박해나 기근이나 적신이나 위험이나 칼이랴"
          },
          {
            "verse": 36,
            "content": "기록된 바 우리가 종일 주를 위하여 죽임을 당하게 되며 도살 당할 양 같이 여김을 받았나이다 함과 같으니라"
          },
          {
            "verse": 37,
            "content": "그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라"
          },
          {
            "verse": 38,
            "content": "내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나"
          },
          {
            "verse": 39,
            "content": "높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라"
          }
        ],
        "reference": "로마서 8:18-39"
      },
      {
        "id": 46,
        "book": {
          "name": "고린도전서",
          "english": "1 Corinthians"
        },
        "chapter": 13,
        "verses": [
          {
            "verse": 1,
            "content": "내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리 나는 구리와 울리는 꽹과리가 되고"
          },
          {
            "verse": 2,
            "content": "내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길 만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무 것도 아니요"
          },
          {
            "verse": 3,
            "content": "내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내줄지라도 사랑이 없으면 내게 아무 유익이 없느니라"
          },
          {
            "verse": 4,
            "content": "사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며"
          },
          {
            "verse": 5,
            "content": "무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며"
          },
          {
            "verse": 6,
            "content": "불의를 기뻐하지 아니하며 진리와 함께 기뻐하고"
          },
          {
            "verse": 7,
            "content": "모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라"
          },
          {
            "verse": 8,
            "content": "사랑은 언제까지나 떨어지지 아니하되 예언도 폐하고 방언도 그치고 지식도 폐하리라"
          },
          {
            "verse": 9,
            "content": "우리는 부분적으로 알고 부분적으로 예언하니"
          },
          {
            "verse": 10,
            "content": "온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라"
          },
          {
            "verse": 11,
            "content": "내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라"
          },
          {
            "verse": 12,
            "content": "우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라"
          },
          {
            "verse": 13,
            "content": "그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라"
          }
        ],
        "reference": "고린도전서 13:1-13"
      },
      {
        "id": 46,
        "book": {
          "name": "고린도전서",
          "english": "1 Corinthians"
        },
        "chapter": 15,
        "verses": [
          {
            "verse": 1,
            "content": "형제들아 내가 너희에게 전한 복음을 너희에게 알게 하노니 이는 너희가 받은 것이요 또 그 가운데 선 것이라"
          },
          {
            "verse": 2,
            "content": "너희가 만일 내가 전한 그 말을 굳게 지키고 헛되이 믿지 아니하였으면 그로 말미암아 구원을 받으리라"
          },
          {
            "verse": 3,
            "content": "내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고"
          },
          {
            "verse": 4,
            "content": "장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사"
          },
          {
            "verse": 5,
            "content": "게바에게 보이시고 후에 열두 제자에게와"
          },
          {
            "verse": 6,
            "content": "그 후에 오백여 형제에게 일시에 보이셨나니 그 중에 지금까지 대다수는 살아 있고 어떤 사람은 잠들었으며"
          },
          {
            "verse": 7,
            "content": "그 후에 야고보에게 보이셨으며 그 후에 모든 사도에게와"
          },
          {
            "verse": 8,
            "content": "맨 나중에 만삭되지 못하여 난 자 같은 내게도 보이셨느니라"
          },
          {
            "verse": 9,
            "content": "나는 사도 중에 가장 작은 자라 나는 하나님의 교회를 박해하였으므로 사도라 칭함 받기를 감당하지 못할 자니라"
          },
          {
            "verse": 10,
            "content": "그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라"
          },
          {
            "verse": 11,
            "content": "그러므로 나나 그들이나 이같이 전파하매 너희도 이같이 믿었느니라"
          }
        ],
        "reference": "고린도전서 15:1-11"
      },
      {
        "id": 48,
        "book": {
          "name": "갈라디아서",
          "english": "Galatians"
        },
        "chapter": 2,
        "verses": [
          {
            "verse": 11,
            "content": "게바가 안디옥에 이르렀을 때에 책망 받을 일이 있기로 내가 그를 대면하여 책망하였노라"
          },
          {
            "verse": 12,
            "content": "야고보에게서 온 어떤 이들이 이르기 전에 게바가 이방인과 함께 먹다가 그들이 오매 그가 할례자들을 두려워하여 떠나 물러가매"
          },
          {
            "verse": 13,
            "content": "남은 유대인들도 그와 같이 외식하므로 바나바도 그들의 외식에 유혹되었느니라"
          },
          {
            "verse": 14,
            "content": "그러므로 나는 그들이 복음의 진리를 따라 바르게 행하지 아니함을 보고 모든 자 앞에서 게바에게 이르되 네가 유대인으로서 이방인을 따르고 유대인답게 살지 아니하면서 어찌하여 억지로 이방인을 유대인답게 살게 하려느냐 하였노라"
          },
          {
            "verse": 15,
            "content": "우리는 본래 유대인이요 이방 죄인이 아니로되"
          },
          {
            "verse": 16,
            "content": "사람이 의롭게 되는 것은 율법의 행위로 말미암음이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 알므로 우리도 그리스도 예수를 믿나니 이는 우리가 율법의 행위로써가 아니고 그리스도를 믿음으로써 의롭다 함을 얻으려 함이라 율법의 행위로써는 의롭다 함을 얻을 육체가 없느니라"
          },
          {
            "verse": 17,
            "content": "만일 우리가 그리스도 안에서 의롭게 되려 하다가 죄인으로 드러나면 그리스도께서 죄를 짓게 하는 자냐 결코 그럴 수 없느니라"
          },
          {
            "verse": 18,
            "content": "만일 내가 헐었던 것을 다시 세우면 내가 나를 범법한 자로 만드는 것이라"
          },
          {
            "verse": 19,
            "content": "내가 율법으로 말미암아 율법에 대하여 죽었나니 이는 하나님에 대하여 살려 함이라"
          },
          {
            "verse": 20,
            "content": "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라"
          },
          {
            "verse": 21,
            "content": "내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라"
          }
        ],
        "reference": "갈라디아서 2:11-21"
      },
      {
        "id": 58,
        "book": {
          "name": "히브리서",
          "english": "Hebrews"
        },
        "chapter": 11,
        "verses": [
          {
            "verse": 1,
            "content": "믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니"
          },
          {
            "verse": 2,
            "content": "선진들이 이로써 증거를 얻었느니라"
          },
          {
            "verse": 3,
            "content": "믿음으로 모든 세계가 하나님의 말씀으로 지어진 줄을 우리가 아나니 보이는 것은 나타난 것으로 말미암아 된 것이 아니니라"
          },
          {
            "verse": 4,
            "content": "믿음으로 아벨은 가인보다 더 나은 제사를 하나님께 드림으로 의로운 자라 하시는 증거를 얻었으니 하나님이 그 예물에 대하여 증언하심이라 그가 죽었으나 그 믿음으로써 지금도 말하느니라"
          },
          {
            "verse": 5,
            "content": "믿음으로 에녹은 죽음을 보지 않고 옮겨졌으니 하나님이 그를 옮기심으로 다시 보이지 아니하였느니라 그는 옮겨지기 전에 하나님을 기쁘시게 하는 자라 하는 증거를 받았느니라"
          },
          {
            "verse": 6,
            "content": "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라"
          },
          {
            "verse": 7,
            "content": "믿음으로 노아는 아직 보이지 않는 일에 경고하심을 받아 경외함으로 방주를 준비하여 그 집을 구원하였으니 이로 말미암아 세상을 정죄하고 믿음을 따르는 의의 상속자가 되었느니라"
          },
          {
            "verse": 8,
            "content": "믿음으로 아브라함은 부르심을 받았을 때에 순종하여 장래의 유업으로 받을 땅에 나아갈새 갈 바를 알지 못하고 나아갔으며"
          },
          {
            "verse": 9,
            "content": "믿음으로 그가 이방의 땅에 있는 것 같이 약속의 땅에 거류하여 동일한 약속을 유업으로 함께 받은 이삭 및 야곱과 더불어 장막에 거하였으니"
          },
          {
            "verse": 10,
            "content": "이는 그가 하나님이 계획하시고 지으실 터가 있는 성을 바랐음이라"
          },
          {
            "verse": 11,
            "content": "믿음으로 사라 자신도 나이가 많아 단산하였으나 잉태할 수 있는 힘을 얻었으니 이는 약속하신 이를 미쁘신 줄 알았음이라"
          },
          {
            "verse": 12,
            "content": "이러므로 죽은 자와 같은 한 사람으로 말미암아 하늘의 허다한 별과 또 해변의 무수한 모래와 같이 많은 후손이 생육하였느니라"
          },
          {
            "verse": 13,
            "content": "이 사람들은 다 믿음을 따라 죽었으며 약속을 받지 못하였으되 그것들을 멀리서 보고 환영하며 또 땅에서는 외국인과 나그네임을 증언하였으니"
          },
          {
            "verse": 14,
            "content": "그들이 이같이 말하는 것은 자기들이 본향 찾는 자임을 나타냄이라"
          },
          {
            "verse": 15,
            "content": "그들이 나온 바 본향을 생각하였더라면 돌아갈 기회가 있었으려니와"
          },
          {
            "verse": 16,
            "content": "그들이 이제는 더 나은 본향을 사모하니 곧 하늘에 있는 것이라 이러므로 하나님이 그들의 하나님이라 일컬음 받으심을 부끄러워하지 아니하시고 그들을 위하여 한 성을 예비하셨느니라"
          },
          {
            "verse": 17,
            "content": "아브라함은 시험을 받을 때에 믿음으로 이삭을 드렸으니 그는 약속들을 받은 자로되 그 외아들을 드렸느니라"
          },
          {
            "verse": 18,
            "content": "그에게 이미 말씀하시기를 네 자손이라 칭할 자는 이삭으로 말미암으리라 하셨으니"
          },
          {
            "verse": 19,
            "content": "그가 하나님이 능히 이삭을 죽은 자 가운데서 다시 살리실 줄로 생각한지라 비유컨대 그를 죽은 자 가운데서 도로 받은 것이니라"
          },
          {
            "verse": 20,
            "content": "믿음으로 이삭은 장차 있을 일에 대하여 야곱과 에서에게 축복하였으며"
          },
          {
            "verse": 21,
            "content": "믿음으로 야곱은 죽을 때에 요셉의 각 아들에게 축복하고 그 지팡이 머리에 의지하여 경배하였으며"
          },
          {
            "verse": 22,
            "content": "믿음으로 요셉은 임종시에 이스라엘 자손들이 떠날 것을 말하고 또 자기 뼈를 위하여 명하였으며"
          }
        ],
        "reference": "히브리서 11:1-22"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 2,
        "verses": [
          {
            "verse": 1,
            "content": "그는 허물과 죄로 죽었던 너희를 살리셨도다"
          },
          {
            "verse": 2,
            "content": "그 때에 너희는 그 가운데서 행하여 이 세상 풍조를 따르고 공중의 권세 잡은 자를 따랐으니 곧 지금 불순종의 아들들 가운데서 역사하는 영이라"
          },
          {
            "verse": 3,
            "content": "전에는 우리도 다 그 가운데서 우리 육체의 욕심을 따라 지내며 육체와 마음의 원하는 것을 하여 다른 이들과 같이 본질상 진노의 자녀이었더니"
          },
          {
            "verse": 4,
            "content": "긍휼이 풍성하신 하나님이 우리를 사랑하신 그 큰 사랑을 인하여"
          },
          {
            "verse": 5,
            "content": "허물로 죽은 우리를 그리스도와 함께 살리셨고 （너희는 은혜로 구원을 받은 것이라）"
          },
          {
            "verse": 6,
            "content": "또 함께 일으키사 그리스도 예수 안에서 함께 하늘에 앉히시니"
          },
          {
            "verse": 7,
            "content": "이는 그리스도 예수 안에서 우리에게 자비하심으로써 그 은혜의 지극히 풍성함을 오는 여러 세대에 나타내려 하심이라"
          },
          {
            "verse": 8,
            "content": "너희는 그 은혜에 의하여 믿음으로 말미암아 구원을 받았으니 이것은 너희에게서 난 것이 아니요 하나님의 선물이라"
          },
          {
            "verse": 9,
            "content": "행위에서 난 것이 아니니 이는 누구든지 자랑하지 못하게 함이라"
          },
          {
            "verse": 10,
            "content": "우리는 그가 만드신 바라 그리스도 예수 안에서 선한 일을 위하여 지으심을 받은 자니 이 일은 하나님이 전에 예비하사 우리로 그 가운데서 행하게 하려 하심이니라"
          },
          {
            "verse": 11,
            "content": "그러므로 생각하라 너희는 그 때에 육체로는 이방인이요 손으로 육체에 행한 할례를 받은 무리라 칭하는 자들로부터 할례를 받지 않은 무리라 칭함을 받는 자들이라"
          },
          {
            "verse": 12,
            "content": "그 때에 너희는 그리스도 밖에 있었고 이스라엘 나라 밖의 사람이라 약속의 언약들에 대하여는 외인이요 세상에서 소망이 없고 하나님도 없는 자이더니"
          },
          {
            "verse": 13,
            "content": "이제는 전에 멀리 있던 너희가 그리스도 예수 안에서 그리스도의 피로 가까워졌느니라"
          }
        ],
        "reference": "에베소서 2:1-13"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 1,
            "content": "그러므로 사랑을 받는 자녀 같이 너희는 하나님을 본받는 자가 되고"
          },
          {
            "verse": 2,
            "content": "그리스도께서 너희를 사랑하신 것 같이 너희도 사랑 가운데서 행하라 그는 우리를 위하여 자신을 버리사 향기로운 제물과 희생제물로 하나님께 드리셨느니라"
          },
          {
            "verse": 3,
            "content": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름조차도 부르지 말라 이는 성도에게 마땅한 바니라"
          },
          {
            "verse": 4,
            "content": "누추함과 어리석은 말이나 희롱의 말이 마땅치 아니하니 오히려 감사하는 말을 하라"
          },
          {
            "verse": 5,
            "content": "너희도 정녕 이것을 알거니와 음행하는 자나 더러운 자나 탐하는 자 곧 우상 숭배자는 다 그리스도와 하나님의 나라에서 기업을 얻지 못하리니"
          },
          {
            "verse": 6,
            "content": "누구든지 헛된 말로 너희를 속이지 못하게 하라 이로 말미암아 하나님의 진노가 불순종의 아들들에게 임하나니"
          },
          {
            "verse": 7,
            "content": "그러므로 그들과 함께 하는 자가 되지 말라"
          },
          {
            "verse": 8,
            "content": "너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라"
          },
          {
            "verse": 9,
            "content": "빛의 열매는 모든 착함과 의로움과 진실함에 있느니라"
          },
          {
            "verse": 10,
            "content": "주를 기쁘시게 할 것이 무엇인가 시험하여 보라"
          },
          {
            "verse": 11,
            "content": "너희는 열매 없는 어둠의 일에 참여하지 말고 도리어 책망하라"
          },
          {
            "verse": 12,
            "content": "그들이 은밀히 행하는 것들은 말하기도 부끄러운 것들이라"
          },
          {
            "verse": 13,
            "content": "그러나 책망을 받는 모든 것은 빛으로 말미암아 드러나나니 드러나는 것마다 빛이니라"
          },
          {
            "verse": 14,
            "content": "그러므로 이르시기를 잠자는 자여 깨어서 죽은 자들 가운데서 일어나라 그리스도께서 너에게 비추이시리라 하셨느니라"
          }
        ],
        "reference": "에베소서 5:1-14"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 15,
            "content": "그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여"
          },
          {
            "verse": 16,
            "content": "세월을 아끼라 때가 악하니라"
          },
          {
            "verse": 17,
            "content": "그러므로 어리석은 자가 되지 말고 오직 주의 뜻이 무엇인가 이해하라"
          },
          {
            "verse": 18,
            "content": "술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라"
          },
          {
            "verse": 19,
            "content": "시와 찬송과 신령한 노래들로 서로 화답하며 너희의 마음으로 주께 노래하며 찬송하며"
          },
          {
            "verse": 20,
            "content": "범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며"
          },
          {
            "verse": 21,
            "content": "그리스도를 경외함으로 피차 복종하라"
          }
        ],
        "reference": "에베소서 5:15-21"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 10,
            "content": "끝으로 너희가 주 안에서와 그 힘의 능력으로 강건하여지고"
          },
          {
            "verse": 11,
            "content": "마귀의 간계를 능히 대적하기 위하여 하나님의 전신 갑주를 입으라"
          },
          {
            "verse": 12,
            "content": "우리의 씨름은 혈과 육을 상대하는 것이 아니요 통치자들과 권세들과 이 어둠의 세상 주관자들과 하늘에 있는 악의 영들을 상대함이라"
          },
          {
            "verse": 13,
            "content": "그러므로 하나님의 전신 갑주를 취하라 이는 악한 날에 너희가 능히 대적하고 모든 일을 행한 후에 서기 위함이라"
          },
          {
            "verse": 14,
            "content": "그런즉 서서 진리로 너희 허리 띠를 띠고 의의 호심경을 붙이고"
          },
          {
            "verse": 15,
            "content": "평안의 복음이 준비한 것으로 신을 신고"
          },
          {
            "verse": 16,
            "content": "모든 것 위에 믿음의 방패를 가지고 이로써 능히 악한 자의 모든 불화살을 소멸하고"
          },
          {
            "verse": 17,
            "content": "구원의 투구와 성령의 검 곧 하나님의 말씀을 가지라"
          },
          {
            "verse": 18,
            "content": "모든 기도와 간구를 하되 항상 성령 안에서 기도하고 이를 위하여 깨어 구하기를 항상 힘쓰며 여러 성도를 위하여 구하라"
          },
          {
            "verse": 19,
            "content": "또 나를 위하여 구할 것은 내게 말씀을 주사 나로 입을 열어 복음의 비밀을 담대히 알리게 하옵소서 할 것이니"
          }
        ],
        "reference": "에베소서 6:10-19"
      },
      {
        "id": 50,
        "book": {
          "name": "빌립보서",
          "english": "Philippians"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 1,
            "content": "그러므로 나의 사랑하고 사모하는 형제들, 나의 기쁨이요 면류관인 사랑하는 자들아 이와 같이 주 안에 서라"
          },
          {
            "verse": 2,
            "content": "내가 유오디아를 권하고 순두게를 권하노니 주 안에서 같은 마음을 품으라"
          },
          {
            "verse": 3,
            "content": "또 참으로 나와 멍에를 같이한 네게 구하노니 복음에 나와 함께 힘쓰던 저 여인들을 돕고 또한 글레멘드와 그 외에 나의 동역자들을 도우라 그 이름들이 생명책에 있느니라"
          },
          {
            "verse": 4,
            "content": "주 안에서 항상 기뻐하라 내가 다시 말하노니 기뻐하라"
          },
          {
            "verse": 5,
            "content": "너희 관용을 모든 사람에게 알게 하라 주께서 가까우시니라"
          },
          {
            "verse": 6,
            "content": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라"
          },
          {
            "verse": 7,
            "content": "그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라"
          },
          {
            "verse": 8,
            "content": "끝으로 형제들아 무엇에든지 참되며 무엇에든지 경건하며 무엇에든지 옳으며 무엇에든지 정결하며 무엇에든지 사랑 받을 만하며 무엇에든지 칭찬 받을 만하며 무슨 덕이 있든지 무슨 기림이 있든지 이것들을 생각하라"
          },
          {
            "verse": 9,
            "content": "너희는 내게 배우고 받고 듣고 본 바를 행하라 그리하면 평강의 하나님이 너희와 함께 계시리라"
          },
          {
            "verse": 10,
            "content": "내가 주 안에서 크게 기뻐함은 너희가 나를 생각하던 것이 이제 다시 싹이 남이니 너희가 또한 이를 위하여 생각은 하였으나 기회가 없었느니라"
          },
          {
            "verse": 11,
            "content": "내가 궁핍하므로 말하는 것이 아니니라 어떠한 형편에든지 나는 자족하기를 배웠노니"
          },
          {
            "verse": 12,
            "content": "나는 비천에 처할 줄도 알고 풍부에 처할 줄도 알아 모든 일 곧 배부름과 배고픔과 풍부와 궁핍에도 처할 줄 아는 일체의 비결을 배웠노라"
          },
          {
            "verse": 13,
            "content": "내게 능력 주시는 자 안에서 내가 모든 것을 할 수 있느니라"
          }
        ],
        "reference": "빌립보서 4:1-13"
      },
      {
        "id": 60,
        "book": {
          "name": "베드로전서",
          "english": "1 Peter"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 13,
            "content": "그러므로 너희 마음의 허리를 동이고 근신하여 예수 그리스도께서 나타나실 때에 너희에게 가져다 주실 은혜를 온전히 바랄지어다"
          },
          {
            "verse": 14,
            "content": "너희가 순종하는 자식처럼 전에 알지 못할 때에 따르던 너희 사욕을 본받지 말고"
          },
          {
            "verse": 15,
            "content": "오직 너희를 부르신 거룩한 이처럼 너희도 모든 행실에 거룩한 자가 되라"
          },
          {
            "verse": 16,
            "content": "기록되었으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라"
          },
          {
            "verse": 17,
            "content": "외모로 보시지 않고 각 사람의 행위대로 심판하시는 이를 너희가 아버지라 부른즉 너희가 나그네로 있을 때를 두려움으로 지내라"
          },
          {
            "verse": 18,
            "content": "너희가 알거니와 너희 조상이 물려 준 헛된 행실에서 대속함을 받은 것은 은이나 금 같이 없어질 것으로 된 것이 아니요"
          },
          {
            "verse": 19,
            "content": "오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 된 것이니라"
          },
          {
            "verse": 20,
            "content": "그는 창세 전부터 미리 알린 바 되신 이나 이 말세에 너희를 위하여 나타내신 바 되었으니"
          },
          {
            "verse": 21,
            "content": "너희는 그를 죽은 자 가운데서 살리시고 영광을 주신 하나님을 그리스도로 말미암아 믿는 자니 너희 믿음과 소망이 하나님께 있게 하셨느니라"
          },
          {
            "verse": 22,
            "content": "너희가 진리를 순종함으로 너희 영혼을 깨끗하게 하여 거짓이 없이 형제를 사랑하기에 이르렀으니 마음으로 뜨겁게 서로 사랑하라"
          },
          {
            "verse": 23,
            "content": "너희가 거듭난 것은 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 살아 있고 항상 있는 하나님의 말씀으로 되었느니라"
          },
          {
            "verse": 24,
            "content": "그러므로 모든 육체는 풀과 같고 그 모든 영광은 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되"
          },
          {
            "verse": 25,
            "content": "오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라"
          }
        ],
        "reference": "베드로전서 1:13-25"
      },
      {
        "id": 62,
        "book": {
          "name": "요한일서",
          "english": "1 John"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 7,
            "content": "사랑하는 자들아 우리가 서로 사랑하자 사랑은 하나님께 속한 것이니 사랑하는 자마다 하나님으로부터 나서 하나님을 알고"
          },
          {
            "verse": 8,
            "content": "사랑하지 아니하는 자는 하나님을 알지 못하나니 이는 하나님은 사랑이심이라"
          },
          {
            "verse": 9,
            "content": "하나님의 사랑이 우리에게 이렇게 나타난 바 되었으니 하나님이 자기의 독생자를 세상에 보내심은 그로 말미암아 우리를 살리려 하심이라"
          },
          {
            "verse": 10,
            "content": "사랑은 여기 있으니 우리가 하나님을 사랑한 것이 아니요 하나님이 우리를 사랑하사 우리 죄를 속하기 위하여 화목 제물로 그 아들을 보내셨음이라"
          },
          {
            "verse": 11,
            "content": "사랑하는 자들아 하나님이 이같이 우리를 사랑하셨은즉 우리도 서로 사랑하는 것이 마땅하도다"
          },
          {
            "verse": 12,
            "content": "어느 때나 하나님을 본 사람이 없으되 만일 우리가 서로 사랑하면 하나님이 우리 안에 거하시고 그의 사랑이 우리 안에 온전히 이루어지느니라"
          },
          {
            "verse": 13,
            "content": "그의 성령을 우리에게 주시므로 우리가 그 안에 거하고 그가 우리 안에 거하시는 줄을 아느니라"
          },
          {
            "verse": 14,
            "content": "아버지가 아들을 세상의 구주로 보내신 것을 우리가 보았고 또 증언하노니"
          },
          {
            "verse": 15,
            "content": "누구든지 예수를 하나님의 아들이라 시인하면 하나님이 그의 안에 거하시고 그도 하나님 안에 거하느니라"
          },
          {
            "verse": 16,
            "content": "하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님은 사랑이시라 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그의 안에 거하시느니라"
          },
          {
            "verse": 17,
            "content": "이로써 사랑이 우리에게 온전히 이루어진 것은 우리로 심판 날에 담대함을 가지게 하려 함이니 주께서 그러하심과 같이 우리도 이 세상에서 그러하니라"
          },
          {
            "verse": 18,
            "content": "사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 두려움에는 형벌이 있음이라 두려워하는 자는 사랑 안에서 온전히 이루지 못하였느니라"
          },
          {
            "verse": 19,
            "content": "우리가 사랑함은 그가 먼저 우리를 사랑하셨음이라"
          },
          {
            "verse": 20,
            "content": "누구든지 하나님을 사랑하노라 하고 그 형제를 미워하면 이는 거짓말하는 자니 보는 바 그 형제를 사랑하지 아니하는 자는 보지 못하는 바 하나님을 사랑할 수 없느니라"
          },
          {
            "verse": 21,
            "content": "우리가 이 계명을 주께 받았나니 하나님을 사랑하는 자는 또한 그 형제를 사랑할지니라"
          }
        ],
        "reference": "요한일서 4:7-21"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 14,
        "verses": [
          {
            "verse": 16,
            "content": "내가 아버지께 구하겠으니 그가 또 다른 보혜사를 너희에게 주사 영원토록 너희와 함께 있게 하리니"
          },
          {
            "verse": 17,
            "content": "그는 진리의 영이라 세상은 능히 그를 받지 못하나니 이는 그를 보지도 못하고 알지도 못함이라 그러나 너희는 그를 아나니 그는 너희와 함께 거하심이요 또 너희 속에 계시겠음이라"
          },
          {
            "verse": 18,
            "content": "내가 너희를 고아와 같이 버려두지 아니하고 너희에게로 오리라"
          },
          {
            "verse": 19,
            "content": "조금 있으면 세상은 다시 나를 보지 못할 것이로되 너희는 나를 보리니 이는 내가 살아 있고 너희도 살아 있겠음이라"
          },
          {
            "verse": 20,
            "content": "그 날에는 내가 아버지 안에, 너희가 내 안에, 내가 너희 안에 있는 것을 너희가 알리라"
          },
          {
            "verse": 21,
            "content": "나의 계명을 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라"
          },
          {
            "verse": 22,
            "content": "가룟인 아닌 유다가 이르되 주여 어찌하여 자기를 우리에게는 나타내시고 세상에는 아니하려 하시나이까"
          },
          {
            "verse": 23,
            "content": "예수께서 대답하여 이르시되 사람이 나를 사랑하면 내 말을 지키리니 내 아버지께서 그를 사랑하실 것이요 우리가 그에게 가서 거처를 그와 함께 하리라"
          },
          {
            "verse": 24,
            "content": "나를 사랑하지 아니하는 자는 내 말을 지키지 아니하나니 너희가 듣는 말은 내 말이 아니요 나를 보내신 아버지의 말씀이니라"
          },
          {
            "verse": 25,
            "content": "내가 아직 너희와 함께 있어서 이 말을 너희에게 하였거니와"
          },
          {
            "verse": 26,
            "content": "보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라"
          },
          {
            "verse": 27,
            "content": "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워하지도 말라"
          },
          {
            "verse": 28,
            "content": "내가 갔다가 너희에게로 온다 하는 말을 너희가 들었나니 나를 사랑하였더라면 내가 아버지께로 감을 기뻐하였으리라 아버지는 나보다 크심이라"
          },
          {
            "verse": 29,
            "content": "이제 일이 일어나기 전에 너희에게 말한 것은 일이 일어날 때에 너희로 믿게 하려 함이라"
          },
          {
            "verse": 30,
            "content": "이 후에는 내가 너희와 말을 많이 하지 아니하리니 이 세상의 임금이 오겠음이라 그러나 그는 내게 관계할 것이 없으니"
          },
          {
            "verse": 31,
            "content": "오직 내가 아버지를 사랑하는 것과 아버지께서 명하신 대로 행하는 것을 세상이 알게 하려 함이로라 일어나라 여기를 떠나자 하시니라"
          }
        ],
        "reference": "요한복음 14:16-31"
      }
    ]
  },
  {
    "id": "awana-recital-english",
    "num": 2,
    "name": "AWANA 암송(영)",
    "passages": [
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 1,
            "content": "복 있는 사람은 악인들의 꾀를 따르지 아니하며 죄인들의 길에 서지 아니하며 오만한 자들의 자리에 앉지 아니하고",
            "english": "Blessed is the man who does not walk in the counsel of the wicked or stand in the way of sinners or sit in the seat of mockers."
          },
          {
            "verse": 2,
            "content": "오직 여호와의 율법을 즐거워하여 그의 율법을 주야로 묵상하는도다",
            "english": "But his delight is in the law of the LORD, and on his law he meditates day and night."
          },
          {
            "verse": 3,
            "content": "그는 시냇가에 심은 나무가 철을 따라 열매를 맺으며 그 잎사귀가 마르지 아니함 같으니 그가 하는 모든 일이 다 형통하리로다",
            "english": "He is like a tree planted by streams of water, which yields its fruit in season and whose leaf does not wither. Whatever he does prospers."
          },
          {
            "verse": 4,
            "content": "악인들은 그렇지 아니함이여 오직 바람에 나는 겨와 같도다",
            "english": "Not so the wicked! They are like chaff that the wind blows away."
          },
          {
            "verse": 5,
            "content": "그러므로 악인들은 심판을 견디지 못하며 죄인들이 의인들의 모임에 들지 못하리로다",
            "english": "Therefore the wicked will not stand in the judgment, nor sinners in the assembly of the righteous."
          },
          {
            "verse": 6,
            "content": "무릇 의인들의 길은 여호와께서 인정하시나 악인들의 길은 망하리로다",
            "english": "For the LORD watches over the way of the righteous, but the way of the wicked will perish."
          }
        ],
        "reference": "시편 1:1-6"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 23,
        "verses": [
          {
            "verse": 1,
            "content": "여호와는 나의 목자시니 내게 부족함이 없으리로다",
            "english": "The LORD is my shepherd, I shall not be in want."
          },
          {
            "verse": 2,
            "content": "그가 나를 푸른 풀밭에 누이시며 쉴 만한 물 가로 인도하시는도다",
            "english": "He makes me lie down in green pastures, he leads me beside quiet waters,"
          },
          {
            "verse": 3,
            "content": "내 영혼을 소생시키시고 자기 이름을 위하여 의의 길로 인도하시는도다",
            "english": "he restores my soul. He guides me in paths of righteousness for his name's sake."
          },
          {
            "verse": 4,
            "content": "내가 사망의 음침한 골짜기로 다닐지라도 해를 두려워하지 않을 것은 주께서 나와 함께 하심이라 주의 지팡이와 막대기가 나를 안위하시나이다",
            "english": "Even though I walk through the valley of the shadow of death, I will fear no evil, for you are with me; your rod and your staff, they comfort me."
          },
          {
            "verse": 5,
            "content": "주께서 내 원수의 목전에서 내게 상을 차려 주시고 기름을 내 머리에 부으셨으니 내 잔이 넘치나이다",
            "english": "You prepare a table before me in the presence of my enemies. You anoint my head with oil; my cup overflows."
          },
          {
            "verse": 6,
            "content": "내 평생에 선하심과 인자하심이 반드시 나를 따르리니 내가 여호와의 집에 영원히 살리로다",
            "english": "Surely goodness and love will follow me all the days of my life, and I will dwell in the house of the LORD forever."
          }
        ],
        "reference": "시편 23:1-6"
      },
      {
        "id": 19,
        "book": {
          "name": "시편",
          "english": "Psalms"
        },
        "chapter": 100,
        "verses": [
          {
            "verse": 1,
            "content": "온 땅이여 여호와께 즐거운 찬송을 부를지어다",
            "english": "Shout for joy to the LORD, all the earth."
          },
          {
            "verse": 2,
            "content": "기쁨으로 여호와를 섬기며 노래하면서 그의 앞에 나아갈지어다",
            "english": "Worship the LORD with gladness; come before him with joyful songs."
          },
          {
            "verse": 3,
            "content": "여호와가 우리 하나님이신 줄 너희는 알지어다 그는 우리를 지으신 이요 우리는 그의 것이니 그의 백성이요 그의 기르시는 양이로다",
            "english": "Know that the LORD is God. It is he who made us, and we are his ; we are his people, the sheep of his pasture."
          },
          {
            "verse": 4,
            "content": "감사함으로 그의 문에 들어가며 찬송함으로 그의 궁정에 들어가서 그에게 감사하며 그의 이름을 송축할지어다",
            "english": "Enter his gates with thanksgiving and his courts with praise; give thanks to him and praise his name."
          },
          {
            "verse": 5,
            "content": "여호와는 선하시니 그의 인자하심이 영원하고 그의 성실하심이 대대에 이르리로다",
            "english": "For the LORD is good and his love endures forever; his faithfulness continues through all generations."
          }
        ],
        "reference": "시편 100:1-5"
      },
      {
        "id": 23,
        "book": {
          "name": "이사야",
          "english": "Isaiah"
        },
        "chapter": 40,
        "verses": [
          {
            "verse": 1,
            "content": "너희의 하나님이 이르시되 너희는 위로하라 내 백성을 위로하라",
            "english": "Comfort, comfort my people, says your God."
          },
          {
            "verse": 2,
            "content": "너희는 예루살렘의 마음에 닿도록 말하며 그것에게 외치라 그 노역의 때가 끝났고 그 죄악이 사함을 받았느니라 그의 모든 죄로 말미암아 여호와의 손에서 벌을 배나 받았느니라 할지니라 하시니라",
            "english": "Speak tenderly to Jerusalem, and proclaim to her that her hard service has been completed, that her sin has been paid for, that she has received from the LORD's hand double for all her sins."
          },
          {
            "verse": 3,
            "content": "외치는 자의 소리여 이르되 너희는 광야에서 여호와의 길을 예비하라 사막에서 우리 하나님의 대로를 평탄하게 하라",
            "english": "A voice of one calling: \"In the desert prepare the way for the LORD ; make straight in the wilderness a highway for our God."
          },
          {
            "verse": 4,
            "content": "골짜기마다 돋우어지며 산마다, 언덕마다 낮아지며 고르지 아니한 곳이 평탄하게 되며 험한 곳이 평지가 될 것이요",
            "english": "Every valley shall be raised up, every mountain and hill made low; the rough ground shall become level, the rugged places a plain."
          },
          {
            "verse": 5,
            "content": "여호와의 영광이 나타나고 모든 육체가 그것을 함께 보리라 이는 여호와의 입이 말씀하셨느니라",
            "english": "And the glory of the LORD will be revealed, and all mankind together will see it. For the mouth of the LORD has spoken.\""
          },
          {
            "verse": 6,
            "content": "말하는 자의 소리여 이르되 외치라 대답하되 내가 무엇이라 외치리이까 하니 이르되 모든 육체는 풀이요 그의 모든 아름다움은 들의 꽃과 같으니",
            "english": "A voice says, \"Cry out.\" And I said, \"What shall I cry?\" \"All men are like grass, and all their glory is like the flowers of the field."
          },
          {
            "verse": 7,
            "content": "풀은 마르고 꽃이 시듦은 여호와의 기운이 그 위에 붊이라 이 백성은 실로 풀이로다",
            "english": "The grass withers and the flowers fall, because the breath of the LORD blows on them. Surely the people are grass."
          },
          {
            "verse": 8,
            "content": "풀은 마르고 꽃은 시드나 우리 하나님의 말씀은 영원히 서리라 하라",
            "english": "The grass withers and the flowers fall, but the word of our God stands forever.\""
          }
        ],
        "reference": "이사야 40:1-8"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 3,
            "content": "심령이 가난한 자는 복이 있나니 천국이 그들의 것임이요",
            "english": "\"Blessed are the poor in spirit, for theirs is the kingdom of heaven."
          },
          {
            "verse": 4,
            "content": "애통하는 자는 복이 있나니 그들이 위로를 받을 것임이요",
            "english": "Blessed are those who mourn, for they will be comforted."
          },
          {
            "verse": 5,
            "content": "온유한 자는 복이 있나니 그들이 땅을 기업으로 받을 것임이요",
            "english": "Blessed are the meek, for they will inherit the earth."
          },
          {
            "verse": 6,
            "content": "의에 주리고 목마른 자는 복이 있나니 그들이 배부를 것임이요",
            "english": "Blessed are those who hunger and thirst for righteousness, for they will be filled."
          },
          {
            "verse": 7,
            "content": "긍휼히 여기는 자는 복이 있나니 그들이 긍휼히 여김을 받을 것임이요",
            "english": "Blessed are the merciful, for they will be shown mercy."
          },
          {
            "verse": 8,
            "content": "마음이 청결한 자는 복이 있나니 그들이 하나님을 볼 것임이요",
            "english": "Blessed are the pure in heart, for they will see God."
          },
          {
            "verse": 9,
            "content": "화평하게 하는 자는 복이 있나니 그들이 하나님의 아들이라 일컬음을 받을 것임이요",
            "english": "Blessed are the peacemakers, for they will be called sons of God."
          },
          {
            "verse": 10,
            "content": "의를 위하여 박해를 받은 자는 복이 있나니 천국이 그들의 것임이라",
            "english": "Blessed are those who are persecuted because of righteousness, for theirs is the kingdom of heaven."
          },
          {
            "verse": 11,
            "content": "나로 말미암아 너희를 욕하고 박해하고 거짓으로 너희를 거슬러 모든 악한 말을 할 때에는 너희에게 복이 있나니",
            "english": "\"Blessed are you when people insult you, persecute you and falsely say all kinds of evil against you because of me."
          },
          {
            "verse": 12,
            "content": "기뻐하고 즐거워하라 하늘에서 너희의 상이 큼이라 너희 전에 있던 선지자들도 이같이 박해하였느니라",
            "english": "Rejoice and be glad, because great is your reward in heaven, for in the same way they persecuted the prophets who were before you."
          }
        ],
        "reference": "마태복음 5:3-12"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 13,
            "content": "너희는 세상의 소금이니 소금이 만일 그 맛을 잃으면 무엇으로 짜게 하리요 후에는 아무 쓸 데 없어 다만 밖에 버려져 사람에게 밟힐 뿐이니라",
            "english": "\"You are the salt of the earth. But if the salt loses its saltiness, how can it be made salty again? It is no longer good for anything, except to be thrown out and trampled by men."
          },
          {
            "verse": 14,
            "content": "너희는 세상의 빛이라 산 위에 있는 동네가 숨겨지지 못할 것이요",
            "english": "\"You are the light of the world. A city on a hill cannot be hidden."
          },
          {
            "verse": 15,
            "content": "사람이 등불을 켜서 말 아래에 두지 아니하고 등경 위에 두나니 이러므로 집 안 모든 사람에게 비치느니라",
            "english": "Neither do people light a lamp and put it under a bowl. Instead they put it on its stand, and it gives light to everyone in the house."
          },
          {
            "verse": 16,
            "content": "이같이 너희 빛이 사람 앞에 비치게 하여 그들로 너희 착한 행실을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하라",
            "english": "In the same way, let your light shine before men, that they may see your good deeds and praise your Father in heaven."
          },
          {
            "verse": 17,
            "content": "내가 율법이나 선지자를 폐하러 온 줄로 생각하지 말라 폐하러 온 것이 아니요 완전하게 하려 함이라",
            "english": "\"Do not think that I have come to abolish the Law or the Prophets; I have not come to abolish them but to fulfill them."
          },
          {
            "verse": 18,
            "content": "진실로 너희에게 이르노니 천지가 없어지기 전에는 율법의 일점 일획도 결코 없어지지 아니하고 다 이루리라",
            "english": "I tell you the truth, until heaven and earth disappear, not the smallest letter, not the least stroke of a pen, will by any means disappear from the Law until everything is accomplished."
          },
          {
            "verse": 19,
            "content": "그러므로 누구든지 이 계명 중의 지극히 작은 것 하나라도 버리고 또 그같이 사람을 가르치는 자는 천국에서 지극히 작다 일컬음을 받을 것이요 누구든지 이를 행하며 가르치는 자는 천국에서 크다 일컬음을 받으리라",
            "english": "Anyone who breaks one of the least of these commandments and teaches others to do the same will be called least in the kingdom of heaven, but whoever practices and teaches these commands will be called great in the kingdom of heaven."
          },
          {
            "verse": 20,
            "content": "내가 너희에게 이르노니 너희 의가 서기관과 바리새인보다 더 낫지 못하면 결코 천국에 들어가지 못하리라",
            "english": "For I tell you that unless your righteousness surpasses that of the Pharisees and the teachers of the law, you will certainly not enter the kingdom of heaven."
          },
          {
            "verse": 21,
            "content": "옛 사람에게 말한 바 살인하지 말라 누구든지 살인하면 심판을 받게 되리라 하였다는 것을 너희가 들었으나",
            "english": "\"You have heard that it was said to the people long ago, 'Do not murder, and anyone who murders will be subject to judgment.'"
          },
          {
            "verse": 22,
            "content": "나는 너희에게 이르노니 형제에게 노하는 자마다 심판을 받게 되고 형제를 대하여 라가라 하는 자는 공회에 잡혀가게 되고 미련한 놈이라 하는 자는 지옥 불에 들어가게 되리라",
            "english": "But I tell you that anyone who is angry with his brotherwill be subject to judgment. Again, anyone who says to his brother, 'Raca,' is answerable to the Sanhedrin. But anyone who says, 'You fool!' will be in danger of the fire of hell."
          },
          {
            "verse": 23,
            "content": "그러므로 예물을 제단에 드리려다가 거기서 네 형제에게 원망들을 만한 일이 있는 것이 생각나거든",
            "english": "\"Therefore, if you are offering your gift at the altar and there remember that your brother has something against you,"
          },
          {
            "verse": 24,
            "content": "예물을 제단 앞에 두고 먼저 가서 형제와 화목하고 그 후에 와서 예물을 드리라",
            "english": "leave your gift there in front of the altar. First go and be reconciled to your brother; then come and offer your gift."
          },
          {
            "verse": 25,
            "content": "너를 고발하는 자와 함께 길에 있을 때에 급히 사화하라 그 고발하는 자가 너를 재판관에게 내어 주고 재판관이 옥리에게 내어 주어 옥에 가둘까 염려하라",
            "english": "\"Settle matters quickly with your adversary who is taking you to court. Do it while you are still with him on the way, or he may hand you over to the judge, and the judge may hand you over to the officer, and you may be thrown into prison."
          },
          {
            "verse": 26,
            "content": "진실로 네게 이르노니 네가 한 푼이라도 남김이 없이 다 갚기 전에는 결코 거기서 나오지 못하리라",
            "english": "I tell you the truth, you will not get out until you have paid the last penny."
          }
        ],
        "reference": "마태복음 5:13-26"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음",
          "english": "Matthew"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 9,
            "content": "그러므로 너희는 이렇게 기도하라 하늘에 계신 우리 아버지여 이름이 거룩히 여김을 받으시오며",
            "english": "\"This, then, is how you should pray: \" 'Our Father in heaven, hallowed be your name,"
          },
          {
            "verse": 10,
            "content": "나라가 임하시오며 뜻이 하늘에서 이루어진 것 같이 땅에서도 이루어지이다",
            "english": "your kingdom come, your will be done on earth as it is in heaven."
          },
          {
            "verse": 11,
            "content": "오늘 우리에게 일용할 양식을 주시옵고",
            "english": "Give us today our daily bread."
          },
          {
            "verse": 12,
            "content": "우리가 우리에게 죄 지은 자를 사하여 준 것 같이 우리 죄를 사하여 주시옵고",
            "english": "Forgive us our debts, as we also have forgiven our debtors."
          },
          {
            "verse": 13,
            "content": "우리를 시험에 들게 하지 마시옵고 다만 악에서 구하시옵소서 （나라와 권세와 영광이 아버지께 영원히 있사옵나이다 아멘",
            "english": "And lead us not into temptation, but deliver us from the evil one.'"
          }
        ],
        "reference": "마태복음 6:9-13"
      },
      {
        "id": 40,
        "book": {
          "name": "마태복음(영)",
          "english": "Matthew"
        },
        "chapter": 18,
        "verses": [
          {
            "verse": 1,
            "content": "그 때에 제자들이 예수께 나아와 이르되 천국에서는 누가 크니이까",
            "english": "At that time the disciples came to Jesus and asked, \"Who is the greatest in the kingdom of heaven?\""
          },
          {
            "verse": 2,
            "content": "예수께서 한 어린 아이를 불러 그들 가운데 세우시고",
            "english": "He called a little child and had him stand among them."
          },
          {
            "verse": 3,
            "content": "이르시되 진실로 너희에게 이르노니 너희가 돌이켜 어린 아이들과 같이 되지 아니하면 결단코 천국에 들어가지 못하리라",
            "english": "And he said: \"I tell you the truth, unless you change and become like little children, you will never enter the kingdom of heaven."
          },
          {
            "verse": 4,
            "content": "그러므로 누구든지 이 어린 아이와 같이 자기를 낮추는 사람이 천국에서 큰 자니라",
            "english": "Therefore, whoever humbles himself like this child is the greatest in the kingdom of heaven."
          },
          {
            "verse": 5,
            "content": "또 누구든지 내 이름으로 이런 어린 아이 하나를 영접하면 곧 나를 영접함이니",
            "english": "\"And whoever welcomes a little child like this in my name welcomes me."
          },
          {
            "verse": 6,
            "content": "누구든지 나를 믿는 이 작은 자 중 하나를 실족하게 하면 차라리 연자 맷돌이 그 목에 달려서 깊은 바다에 빠뜨려지는 것이 나으니라",
            "english": "But if anyone causes one of these little ones who believe in me to sin, it would be better for him to have a large millstone hung around his neck and to be drowned in the depths of the sea."
          },
          {
            "verse": 7,
            "content": "실족하게 하는 일들이 있음으로 말미암아 세상에 화가 있도다 실족하게 하는 일이 없을 수는 없으나 실족하게 하는 그 사람에게는 화가 있도다",
            "english": "\"Woe to the world because of the things that cause people to sin! Such things must come, but woe to the man through whom they come!"
          },
          {
            "verse": 8,
            "content": "만일 네 손이나 네 발이 너를 범죄하게 하거든 찍어 내버리라 장애인이나 다리 저는 자로 영생에 들어가는 것이 두 손과 두 발을 가지고 영원한 불에 던져지는 것보다 나으니라",
            "english": "If your hand or your foot causes you to sin, cut it off and throw it away. It is better for you to enter life maimed or crippled than to have two hands or two feet and be thrown into eternal fire."
          },
          {
            "verse": 9,
            "content": "만일 네 눈이 너를 범죄하게 하거든 빼어 내버리라 한 눈으로 영생에 들어가는 것이 두 눈을 가지고 지옥 불에 던져지는 것보다 나으니라",
            "english": "And if your eye causes you to sin, gouge it out and throw it away. It is better for you to enter life with one eye than to have two eyes and be thrown into the fire of hell."
          },
          {
            "verse": 10,
            "content": "삼가 이 작은 자 중의 하나도 업신여기지 말라 너희에게 말하노니 그들의 천사들이 하늘에서 하늘에 계신 내 아버지의 얼굴을 항상 뵈옵느니라",
            "english": "\"See that you do not look down on one of these little ones. For I tell you that their angels in heaven always see the face of my Father in heaven."
          }
        ],
        "reference": "마태복음 18:1-10"
      },
      {
        "id": 41,
        "book": {
          "name": "마가복음",
          "english": "Mark"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 1,
            "content": "하나님의 아들 예수 그리스도의 복음의 시작이라",
            "english": "The beginning of the gospel about Jesus Christ, the Son of God."
          },
          {
            "verse": 2,
            "content": "선지자 이사야의 글에 보라 내가 내 사자를 네 앞에 보내노니 그가 네 길을 준비하리라",
            "english": "It is written in Isaiah the prophet: \"I will send my messenger ahead of you, who will prepare your way\"--"
          },
          {
            "verse": 3,
            "content": "광야에 외치는 자의 소리가 있어 이르되 너희는 주의 길을 준비하라 그의 오실 길을 곧게 하라 기록된 것과 같이",
            "english": "\"a voice of one calling in the desert, 'Prepare the way for the Lord, make straight paths for him.' \""
          },
          {
            "verse": 4,
            "content": "세례 요한이 광야에 이르러 죄 사함을 받게 하는 회개의 세례를 전파하니",
            "english": "And so John came, baptizing in the desert region and preaching a baptism of repentance for the forgiveness of sins."
          },
          {
            "verse": 5,
            "content": "온 유대 지방과 예루살렘 사람이 다 나아가 자기 죄를 자복하고 요단 강에서 그에게 세례를 받더라",
            "english": "The whole Judean countryside and all the people of Jerusalem went out to him. Confessing their sins, they were baptized by him in the Jordan River."
          },
          {
            "verse": 6,
            "content": "요한은 낙타털 옷을 입고 허리에 가죽 띠를 띠고 메뚜기와 석청을 먹더라",
            "english": "John wore clothing made of camel's hair, with a leather belt around his waist, and he ate locusts and wild honey."
          },
          {
            "verse": 7,
            "content": "그가 전파하여 이르되 나보다 능력 많으신 이가 내 뒤에 오시나니 나는 굽혀 그의 신발끈을 풀기도 감당하지 못하겠노라",
            "english": "And this was his message: \"After me will come one more powerful than I, the thongs of whose sandals I am not worthy to stoop down and untie."
          },
          {
            "verse": 8,
            "content": "나는 너희에게 물로 세례를 베풀었거니와 그는 너희에게 성령으로 세례를 베푸시리라",
            "english": "I baptize you with water, but he will baptize you with the Holy Spirit.\""
          },
          {
            "verse": 9,
            "content": "그 때에 예수께서 갈릴리 나사렛으로부터 와서 요단 강에서 요한에게 세례를 받으시고",
            "english": "At that time Jesus came from Nazareth in Galilee and was baptized by John in the Jordan."
          },
          {
            "verse": 10,
            "content": "곧 물에서 올라오실새 하늘이 갈라짐과 성령이 비둘기 같이 자기에게 내려오심을 보시더니",
            "english": "As Jesus was coming up out of the water, he saw heaven being torn open and the Spirit descending on him like a dove."
          },
          {
            "verse": 11,
            "content": "하늘로부터 소리가 나기를 너는 내 사랑하는 아들이라 내가 너를 기뻐하노라 하시니라",
            "english": "And a voice came from heaven: \"You are my Son, whom I love; with you I am well pleased.\""
          },
          {
            "verse": 12,
            "content": "성령이 곧 예수를 광야로 몰아내신지라",
            "english": "At once the Spirit sent him out into the desert,"
          },
          {
            "verse": 13,
            "content": "광야에서 사십 일을 계시면서 사탄에게 시험을 받으시며 들짐승과 함께 계시니 천사들이 수종들더라",
            "english": "and he was in the desert forty days, being tempted by Satan. He was with the wild animals, and angels attended him."
          },
          {
            "verse": 14,
            "content": "요한이 잡힌 후 예수께서 갈릴리에 오셔서 하나님의 복음을 전파하여",
            "english": "After John was put in prison, Jesus went into Galilee, proclaiming the good news of God."
          },
          {
            "verse": 15,
            "content": "이르시되 때가 찼고 하나님의 나라가 가까이 왔으니 회개하고 복음을 믿으라 하시더라",
            "english": "\"The time has come,\" he said. \"The kingdom of God is near. Repent and believe the good news!\""
          }
        ],
        "reference": "마가복음 1:1-15"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 19,
            "content": "그러므로 예수께서 그들에게 이르시되 내가 진실로 진실로 너희에게 이르노니 아들이 아버지께서 하시는 일을 보지 않고는 아무 것도 스스로 할 수 없나니 아버지께서 행하시는 그것을 아들도 그와 같이 행하느니라",
            "english": "For the Father loves the Son and shows him all he does. Yes, to your amazement he will show him even greater things than these."
          },
          {
            "verse": 20,
            "content": "아버지께서 아들을 사랑하사 자기가 행하시는 것을 다 아들에게 보이시고 또 그보다 더 큰 일을 보이사 너희로 놀랍게 여기게 하시리라",
            "english": "For just as the Father raises the dead and gives them life, even so the Son gives life to whom he is pleased to give it."
          },
          {
            "verse": 21,
            "content": "아버지께서 죽은 자들을 일으켜 살리심 같이 아들도 자기가 원하는 자들을 살리느니라",
            "english": "Moreover, the Father judges no one, but has entrusted all judgment to the Son,"
          },
          {
            "verse": 22,
            "content": "아버지께서 아무도 심판하지 아니하시고 심판을 다 아들에게 맡기셨으니",
            "english": "that all may honor the Son just as they honor the Father. He who does not honor the Son does not honor the Father, who sent him."
          },
          {
            "verse": 23,
            "content": "이는 모든 사람으로 아버지를 공경하는 것 같이 아들을 공경하게 하려 하심이라 아들을 공경하지 아니하는 자는 그를 보내신 아버지도 공경하지 아니하느니라",
            "english": "\"I tell you the truth, whoever hears my word and believes him who sent me has eternal life and will not be condemned; he has crossed over from death to life."
          },
          {
            "verse": 24,
            "content": "내가 진실로 진실로 너희에게 이르노니 내 말을 듣고 또 나 보내신 이를 믿는 자는 영생을 얻었고 심판에 이르지 아니하나니 사망에서 생명으로 옮겼느니라",
            "english": "I tell you the truth, a time is coming and has now come when the dead will hear the voice of the Son of God and those who hear will live."
          },
          {
            "verse": 25,
            "content": "진실로 진실로 너희에게 이르노니 죽은 자들이 하나님의 아들의 음성을 들을 때가 오나니 곧 이 때라 듣는 자는 살아나리라",
            "english": "For as the Father has life in himself, so he has granted the Son to have life in himself."
          },
          {
            "verse": 26,
            "content": "아버지께서 자기 속에 생명이 있음 같이 아들에게도 생명을 주어 그 속에 있게 하셨고",
            "english": "And he has given him authority to judge because he is the Son of Man."
          },
          {
            "verse": 27,
            "content": "또 인자됨으로 말미암아 심판하는 권한을 주셨느니라",
            "english": "\"Do not be amazed at this, for a time is coming when all who are in their graves will hear his voice"
          },
          {
            "verse": 28,
            "content": "이를 놀랍게 여기지 말라 무덤 속에 있는 자가 다 그의 음성을 들을 때가 오나니",
            "english": "and come out--those who have done good will rise to live, and those who have done evil will rise to be condemned."
          },
          {
            "verse": 29,
            "content": "선한 일을 행한 자는 생명의 부활로, 악한 일을 행한 자는 심판의 부활로 나오리라",
            "english": "By myself I can do nothing; I judge only as I hear, and my judgment is just, for I seek not to please myself but him who sent me."
          },
          {
            "verse": 30,
            "content": "내가 아무 것도 스스로 할 수 없노라 듣는 대로 심판하노니 나는 나의 뜻대로 하려 하지 않고 나를 보내신 이의 뜻대로 하려 하므로 내 심판은 의로우니라",
            "english": "\"If I testify about myself, my testimony is not valid."
          }
        ],
        "reference": "요한복음 5:19-30"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 10,
        "verses": [
          {
            "verse": 1,
            "content": "내가 진실로 진실로 너희에게 이르노니 문을 통하여 양의 우리에 들어가지 아니하고 다른 데로 넘어가는 자는 절도며 강도요",
            "english": "\"I tell you the truth, the man who does not enter the sheep pen by the gate, but climbs in by some other way, is a thief and a robber."
          },
          {
            "verse": 2,
            "content": "문으로 들어가는 이는 양의 목자라",
            "english": "The man who enters by the gate is the shepherd of his sheep."
          },
          {
            "verse": 3,
            "content": "문지기는 그를 위하여 문을 열고 양은 그의 음성을 듣나니 그가 자기 양의 이름을 각각 불러 인도하여 내느니라",
            "english": "The watchman opens the gate for him, and the sheep listen to his voice. He calls his own sheep by name and leads them out."
          },
          {
            "verse": 4,
            "content": "자기 양을 다 내놓은 후에 앞서 가면 양들이 그의 음성을 아는 고로 따라오되",
            "english": "When he has brought out all his own, he goes on ahead of them, and his sheep follow him because they know his voice."
          },
          {
            "verse": 5,
            "content": "타인의 음성은 알지 못하는 고로 타인을 따르지 아니하고 도리어 도망하느니라",
            "english": "But they will never follow a stranger; in fact, they will run away from him because they do not recognize a stranger's voice.\""
          },
          {
            "verse": 6,
            "content": "예수께서 이 비유로 그들에게 말씀하셨으나 그들은 그가 하신 말씀이 무엇인지 알지 못하니라",
            "english": "Jesus used this figure of speech, but they did not understand what he was telling them."
          },
          {
            "verse": 7,
            "content": "그러므로 예수께서 다시 이르시되 내가 진실로 진실로 너희에게 말하노니 나는 양의 문이라",
            "english": "Therefore Jesus said again, \"I tell you the truth, I am the gate for the sheep."
          },
          {
            "verse": 8,
            "content": "나보다 먼저 온 자는 다 절도요 강도니 양들이 듣지 아니하였느니라",
            "english": "All who ever came before me were thieves and robbers, but the sheep did not listen to them."
          },
          {
            "verse": 9,
            "content": "내가 문이니 누구든지 나로 말미암아 들어가면 구원을 받고 또는 들어가며 나오며 꼴을 얻으리라",
            "english": "I am the gate; whoever enters through me will be saved. He will come in and go out, and find pasture."
          },
          {
            "verse": 10,
            "content": "도둑이 오는 것은 도둑질하고 죽이고 멸망시키려는 것뿐이요 내가 온 것은 양으로 생명을 얻게 하고 더 풍성히 얻게 하려는 것이라",
            "english": "The thief comes only to steal and kill and destroy; I have come that they may have life, and have it to the full."
          },
          {
            "verse": 11,
            "content": "나는 선한 목자라 선한 목자는 양들을 위하여 목숨을 버리거니와",
            "english": "\"I am the good shepherd. The good shepherd lays down his life for the sheep."
          },
          {
            "verse": 12,
            "content": "삯꾼은 목자가 아니요 양도 제 양이 아니라 이리가 오는 것을 보면 양을 버리고 달아나나니 이리가 양을 물어 가고 또 헤치느니라",
            "english": "The hired hand is not the shepherd who owns the sheep. So when he sees the wolf coming, he abandons the sheep and runs away. Then the wolf attacks the flock and scatters it."
          },
          {
            "verse": 13,
            "content": "달아나는 것은 그가 삯꾼인 까닭에 양을 돌보지 아니함이나",
            "english": "The man runs away because he is a hired hand and cares nothing for the sheep."
          },
          {
            "verse": 14,
            "content": "나는 선한 목자라 나는 내 양을 알고 양도 나를 아는 것이",
            "english": "\"I am the good shepherd; I know my sheep and my sheep know me--"
          },
          {
            "verse": 15,
            "content": "아버지께서 나를 아시고 내가 아버지를 아는 것 같으니 나는 양을 위하여 목숨을 버리노라",
            "english": "just as the Father knows me and I know the Father--and I lay down my life for the sheep."
          }
        ],
        "reference": "요한복음 10:1-15"
      },
      {
        "id": 45,
        "book": {
          "name": "로마서",
          "english": "Romans"
        },
        "chapter": 8,
        "verses": [
          {
            "verse": 1,
            "content": "그러므로 이제 그리스도 예수 안에 있는 자에게는 결코 정죄함이 없나니",
            "english": "Therefore, there is now no condemnation for those who are in Christ Jesus,"
          },
          {
            "verse": 2,
            "content": "이는 그리스도 예수 안에 있는 생명의 성령의 법이 죄와 사망의 법에서 너를 해방하였음이라",
            "english": "because through Christ Jesus the law of the Spirit of life set me free from the law of sin and death."
          },
          {
            "verse": 3,
            "content": "율법이 육신으로 말미암아 연약하여 할 수 없는 그것을 하나님은 하시나니 곧 죄로 말미암아 자기 아들을 죄 있는 육신의 모양으로 보내어 육신에 죄를 정하사",
            "english": "For what the law was powerless to do in that it was weakened by the sinful nature, God did by sending his own Son in the likeness of sinful man to be a sin offering. And so he condemned sin in sinful man,"
          },
          {
            "verse": 4,
            "content": "육신을 따르지 않고 그 영을 따라 행하는 우리에게 율법의 요구가 이루어지게 하려 하심이니라",
            "english": "in order that the righteous requirements of the law might be fully met in us, who do not live according to the sinful nature but according to the Spirit."
          },
          {
            "verse": 5,
            "content": "육신을 따르는 자는 육신의 일을, 영을 따르는 자는 영의 일을 생각하나니",
            "english": "Those who live according to the sinful nature have their minds set on what that nature desires; but those who live in accordance with the Spirit have their minds set on what the Spirit desires."
          },
          {
            "verse": 6,
            "content": "육신의 생각은 사망이요 영의 생각은 생명과 평안이니라",
            "english": "The mind of sinful man is death, but the mind controlled by the Spirit is life and peace;"
          },
          {
            "verse": 7,
            "content": "육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복하지 아니할 뿐 아니라 할 수도 없음이라",
            "english": "the sinful mind is hostile to God. It does not submit to God's law, nor can it do so."
          },
          {
            "verse": 8,
            "content": "육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라",
            "english": "Those controlled by the sinful nature cannot please God."
          },
          {
            "verse": 9,
            "content": "만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라",
            "english": "You, however, are controlled not by the sinful nature but by the Spirit, if the Spirit of God lives in you. And if anyone does not have the Spirit of Christ, he does not belong to Christ."
          },
          {
            "verse": 10,
            "content": "또 그리스도께서 너희 안에 계시면 몸은 죄로 말미암아 죽은 것이나 영은 의로 말미암아 살아 있는 것이니라",
            "english": "But if Christ is in you, your body is dead because of sin, yet your spirit is alive because of righteousness."
          },
          {
            "verse": 11,
            "content": "예수를 죽은 자 가운데서 살리신 이의 영이 너희 안에 거하시면 그리스도 예수를 죽은 자 가운데서 살리신 이가 너희 안에 거하시는 그의 영으로 말미암아 너희 죽을 몸도 살리시리라",
            "english": "And if the Spirit of him who raised Jesus from the dead is living in you, he who raised Christ from the dead will also give life to your mortal bodies through his Spirit, who lives in you."
          },
          {
            "verse": 12,
            "content": "그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라",
            "english": "Therefore, brothers, we have an obligation--but it is not to the sinful nature, to live according to it."
          },
          {
            "verse": 13,
            "content": "너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니",
            "english": "For if you live according to the sinful nature, you will die; but if by the Spirit you put to death the misdeeds of the body, you will live,"
          },
          {
            "verse": 14,
            "content": "무릇 하나님의 영으로 인도함을 받는 사람은 곧 하나님의 아들이라",
            "english": "because those who are led by the Spirit of God are sons of God."
          },
          {
            "verse": 15,
            "content": "너희는 다시 무서워하는 종의 영을 받지 아니하고 양자의 영을 받았으므로 우리가 아빠 아버지라고 부르짖느니라",
            "english": "For you did not receive a spirit that makes you a slave again to fear, but you received the Spirit of sonship. And by him we cry, \"Abba, Father.\""
          },
          {
            "verse": 16,
            "content": "성령이 친히 우리의 영과 더불어 우리가 하나님의 자녀인 것을 증언하시나니",
            "english": "The Spirit himself testifies with our spirit that we are God's children."
          },
          {
            "verse": 17,
            "content": "자녀이면 또한 상속자 곧 하나님의 상속자요 그리스도와 함께 한 상속자니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 할 것이니라",
            "english": "Now if we are children, then we are heirs--heirs of God and co-heirs with Christ, if indeed we share in his sufferings in order that we may also share in his glory."
          }
        ],
        "reference": "로마서 8:1-17"
      },
      {
        "id": 45,
        "book": {
          "name": "로마서",
          "english": "Romans"
        },
        "chapter": 8,
        "verses": [
          {
            "verse": 18,
            "content": "생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다",
            "english": "I consider that our present sufferings are not worth comparing with the glory that will be revealed in us."
          },
          {
            "verse": 19,
            "content": "피조물이 고대하는 바는 하나님의 아들들이 나타나는 것이니",
            "english": "The creation waits in eager expectation for the sons of God to be revealed."
          },
          {
            "verse": 20,
            "content": "피조물이 허무한 데 굴복하는 것은 자기 뜻이 아니요 오직 굴복하게 하시는 이로 말미암음이라",
            "english": "For the creation was subjected to frustration, not by its own choice, but by the will of the one who subjected it, in hope"
          },
          {
            "verse": 21,
            "content": "그 바라는 것은 피조물도 썩어짐의 종 노릇 한 데서 해방되어 하나님의 자녀들의 영광의 자유에 이르는 것이니라",
            "english": "that the creation itself will be liberated from its bondage to decay and brought into the glorious freedom of the children of God."
          },
          {
            "verse": 22,
            "content": "피조물이 다 이제까지 함께 탄식하며 함께 고통을 겪고 있는 것을 우리가 아느니라",
            "english": "We know that the whole creation has been groaning as in the pains of childbirth right up to the present time."
          },
          {
            "verse": 23,
            "content": "그뿐 아니라 또한 우리 곧 성령의 처음 익은 열매를 받은 우리까지도 속으로 탄식하여 양자 될 것 곧 우리 몸의 속량을 기다리느니라",
            "english": "Not only so, but we ourselves, who have the firstfruits of the Spirit, groan inwardly as we wait eagerly for our adoption as sons, the redemption of our bodies."
          },
          {
            "verse": 24,
            "content": "우리가 소망으로 구원을 얻었으매 보이는 소망이 소망이 아니니 보는 것을 누가 바라리요",
            "english": "For in this hope we were saved. But hope that is seen is no hope at all. Who hopes for what he already has?"
          },
          {
            "verse": 25,
            "content": "만일 우리가 보지 못하는 것을 바라면 참음으로 기다릴지니라",
            "english": "But if we hope for what we do not yet have, we wait for it patiently."
          },
          {
            "verse": 26,
            "content": "이와 같이 성령도 우리의 연약함을 도우시나니 우리는 마땅히 기도할 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라",
            "english": "In the same way, the Spirit helps us in our weakness. We do not know what we ought to pray for, but the Spirit himself intercedes for us with groans that words cannot express."
          },
          {
            "verse": 27,
            "content": "마음을 살피시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라",
            "english": "And he who searches our hearts knows the mind of the Spirit, because the Spirit intercedes for the saints in accordance with God's will."
          },
          {
            "verse": 28,
            "content": "우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라",
            "english": "And we know that in all things God works for the good of those who love him, who have been called according to his purpose."
          },
          {
            "verse": 29,
            "content": "하나님이 미리 아신 자들을 또한 그 아들의 형상을 본받게 하기 위하여 미리 정하셨으니 이는 그로 많은 형제 중에서 맏아들이 되게 하려 하심이니라",
            "english": "For those God foreknew he also predestined to be conformed to the likeness of his Son, that he might be the firstborn among many brothers."
          },
          {
            "verse": 30,
            "content": "또 미리 정하신 그들을 또한 부르시고 부르신 그들을 또한 의롭다 하시고 의롭다 하신 그들을 또한 영화롭게 하셨느니라",
            "english": "And those he predestined, he also called; those he called, he also justified; those he justified, he also glorified."
          },
          {
            "verse": 31,
            "content": "그런즉 이 일에 대하여 우리가 무슨 말 하리요 만일 하나님이 우리를 위하시면 누가 우리를 대적하리요",
            "english": "What, then, shall we say in response to this? If God is for us, who can be against us?"
          },
          {
            "verse": 32,
            "content": "자기 아들을 아끼지 아니하시고 우리 모든 사람을 위하여 내주신 이가 어찌 그 아들과 함께 모든 것을 우리에게 주시지 아니하겠느냐",
            "english": "He who did not spare his own Son, but gave him up for us all--how will he not also, along with him, graciously give us all things?"
          },
          {
            "verse": 33,
            "content": "누가 능히 하나님께서 택하신 자들을 고발하리요 의롭다 하신 이는 하나님이시니",
            "english": "Who will bring any charge against those whom God has chosen? It is God who justifies."
          },
          {
            "verse": 34,
            "content": "누가 정죄하리요 죽으실 뿐 아니라 다시 살아나신 이는 그리스도 예수시니 그는 하나님 우편에 계신 자요 우리를 위하여 간구하시는 자시니라",
            "english": "Who is he that condemns? Christ Jesus, who died--more than that, who was raised to life--is at the right hand of God and is also interceding for us."
          },
          {
            "verse": 35,
            "content": "누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 박해나 기근이나 적신이나 위험이나 칼이랴",
            "english": "Who shall separate us from the love of Christ? Shall trouble or hardship or persecution or famine or nakedness or danger or sword?"
          },
          {
            "verse": 36,
            "content": "기록된 바 우리가 종일 주를 위하여 죽임을 당하게 되며 도살 당할 양 같이 여김을 받았나이다 함과 같으니라",
            "english": "As it is written: \"For your sake we face death all day long; we are considered as sheep to be slaughtered.\""
          },
          {
            "verse": 37,
            "content": "그러나 이 모든 일에 우리를 사랑하시는 이로 말미암아 우리가 넉넉히 이기느니라",
            "english": "No, in all these things we are more than conquerors through him who loved us."
          },
          {
            "verse": 38,
            "content": "내가 확신하노니 사망이나 생명이나 천사들이나 권세자들이나 현재 일이나 장래 일이나 능력이나",
            "english": "For I am convinced that neither death nor life, neither angels nor demons, neither the present nor the future, nor any powers,"
          },
          {
            "verse": 39,
            "content": "높음이나 깊음이나 다른 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없으리라",
            "english": "neither height nor depth, nor anything else in all creation, will be able to separate us from the love of God that is in Christ Jesus our Lord."
          }
        ],
        "reference": "로마서 8:18-39"
      },
      {
        "id": 46,
        "book": {
          "name": "고린도전서",
          "english": "1 Corinthians"
        },
        "chapter": 13,
        "verses": [
          {
            "verse": 1,
            "content": "내가 사람의 방언과 천사의 말을 할지라도 사랑이 없으면 소리 나는 구리와 울리는 꽹과리가 되고",
            "english": "If I speak in the tongues of men and of angels, but have not love, I am only a resounding gong or a clanging cymbal."
          },
          {
            "verse": 2,
            "content": "내가 예언하는 능력이 있어 모든 비밀과 모든 지식을 알고 또 산을 옮길 만한 모든 믿음이 있을지라도 사랑이 없으면 내가 아무 것도 아니요",
            "english": "If I have the gift of prophecy and can fathom all mysteries and all knowledge, and if I have a faith that can move mountains, but have not love, I am nothing."
          },
          {
            "verse": 3,
            "content": "내가 내게 있는 모든 것으로 구제하고 또 내 몸을 불사르게 내줄지라도 사랑이 없으면 내게 아무 유익이 없느니라",
            "english": "If I give all I possess to the poor and surrender my body to the flames, but have not love, I gain nothing."
          },
          {
            "verse": 4,
            "content": "사랑은 오래 참고 사랑은 온유하며 시기하지 아니하며 사랑은 자랑하지 아니하며 교만하지 아니하며",
            "english": "Love is patient, love is kind. It does not envy, it does not boast, it is not proud."
          },
          {
            "verse": 5,
            "content": "무례히 행하지 아니하며 자기의 유익을 구하지 아니하며 성내지 아니하며 악한 것을 생각하지 아니하며",
            "english": "It is not rude, it is not self-seeking, it is not easily angered, it keeps no record of wrongs."
          },
          {
            "verse": 6,
            "content": "불의를 기뻐하지 아니하며 진리와 함께 기뻐하고",
            "english": "Love does not delight in evil but rejoices with the truth."
          },
          {
            "verse": 7,
            "content": "모든 것을 참으며 모든 것을 믿으며 모든 것을 바라며 모든 것을 견디느니라",
            "english": "It always protects, always trusts, always hopes, always perseveres."
          },
          {
            "verse": 8,
            "content": "사랑은 언제까지나 떨어지지 아니하되 예언도 폐하고 방언도 그치고 지식도 폐하리라",
            "english": "Love never fails. But where there are prophecies, they will cease; where there are tongues, they will be stilled; where there is knowledge, it will pass away."
          },
          {
            "verse": 9,
            "content": "우리는 부분적으로 알고 부분적으로 예언하니",
            "english": "For we know in part and we prophesy in part,"
          },
          {
            "verse": 10,
            "content": "온전한 것이 올 때에는 부분적으로 하던 것이 폐하리라",
            "english": "but when perfection comes, the imperfect disappears."
          },
          {
            "verse": 11,
            "content": "내가 어렸을 때에는 말하는 것이 어린 아이와 같고 깨닫는 것이 어린 아이와 같고 생각하는 것이 어린 아이와 같다가 장성한 사람이 되어서는 어린 아이의 일을 버렸노라",
            "english": "When I was a child, I talked like a child, I thought like a child, I reasoned like a child. When I became a man, I put childish ways behind me."
          },
          {
            "verse": 12,
            "content": "우리가 지금은 거울로 보는 것 같이 희미하나 그 때에는 얼굴과 얼굴을 대하여 볼 것이요 지금은 내가 부분적으로 아나 그 때에는 주께서 나를 아신 것 같이 내가 온전히 알리라",
            "english": "Now we see but a poor reflection as in a mirror; then we shall see face to face. Now I know in part; then I shall know fully, even as I am fully known."
          },
          {
            "verse": 13,
            "content": "그런즉 믿음, 소망, 사랑, 이 세 가지는 항상 있을 것인데 그 중의 제일은 사랑이라",
            "english": "And now these three remain: faith, hope and love. But the greatest of these is love."
          }
        ],
        "reference": "고린도전서 13:1-13"
      },
      {
        "id": 46,
        "book": {
          "name": "고린도전서",
          "english": "1 Corinthians"
        },
        "chapter": 15,
        "verses": [
          {
            "verse": 1,
            "content": "형제들아 내가 너희에게 전한 복음을 너희에게 알게 하노니 이는 너희가 받은 것이요 또 그 가운데 선 것이라",
            "english": "Now, brothers, I want to remind you of the gospel I preached to you, which you received and on which you have taken your stand."
          },
          {
            "verse": 2,
            "content": "너희가 만일 내가 전한 그 말을 굳게 지키고 헛되이 믿지 아니하였으면 그로 말미암아 구원을 받으리라",
            "english": "By this gospel you are saved, if you hold firmly to the word I preached to you. Otherwise, you have believed in vain."
          },
          {
            "verse": 3,
            "content": "내가 받은 것을 먼저 너희에게 전하였노니 이는 성경대로 그리스도께서 우리 죄를 위하여 죽으시고",
            "english": "For what I received I passed on to you as of first importance: that Christ died for our sins according to the Scriptures,"
          },
          {
            "verse": 4,
            "content": "장사 지낸 바 되셨다가 성경대로 사흘 만에 다시 살아나사",
            "english": "that he was buried, that he was raised on the third day according to the Scriptures,"
          },
          {
            "verse": 5,
            "content": "게바에게 보이시고 후에 열두 제자에게와",
            "english": "and that he appeared to Peter, and then to the Twelve."
          },
          {
            "verse": 6,
            "content": "그 후에 오백여 형제에게 일시에 보이셨나니 그 중에 지금까지 대다수는 살아 있고 어떤 사람은 잠들었으며",
            "english": "After that, he appeared to more than five hundred of the brothers at the same time, most of whom are still living, though some have fallen asleep."
          },
          {
            "verse": 7,
            "content": "그 후에 야고보에게 보이셨으며 그 후에 모든 사도에게와",
            "english": "Then he appeared to James, then to all the apostles,"
          },
          {
            "verse": 8,
            "content": "맨 나중에 만삭되지 못하여 난 자 같은 내게도 보이셨느니라",
            "english": "and last of all he appeared to me also, as to one abnormally born."
          },
          {
            "verse": 9,
            "content": "나는 사도 중에 가장 작은 자라 나는 하나님의 교회를 박해하였으므로 사도라 칭함 받기를 감당하지 못할 자니라",
            "english": "For I am the least of the apostles and do not even deserve to be called an apostle, because I persecuted the church of God."
          },
          {
            "verse": 10,
            "content": "그러나 내가 나 된 것은 하나님의 은혜로 된 것이니 내게 주신 그의 은혜가 헛되지 아니하여 내가 모든 사도보다 더 많이 수고하였으나 내가 한 것이 아니요 오직 나와 함께 하신 하나님의 은혜로라",
            "english": "But by the grace of God I am what I am, and his grace to me was not without effect. No, I worked harder than all of them--yet not I, but the grace of God that was with me."
          },
          {
            "verse": 11,
            "content": "그러므로 나나 그들이나 이같이 전파하매 너희도 이같이 믿었느니라",
            "english": "Whether, then, it was I or they, this is what we preach, and this is what you believed."
          }
        ],
        "reference": "고린도전서 15:1-11"
      },
      {
        "id": 48,
        "book": {
          "name": "갈라디아서",
          "english": "Galatians"
        },
        "chapter": 2,
        "verses": [
          {
            "verse": 11,
            "content": "게바가 안디옥에 이르렀을 때에 책망 받을 일이 있기로 내가 그를 대면하여 책망하였노라",
            "english": "When Peter came to Antioch, I opposed him to his face, because he was clearly in the wrong."
          },
          {
            "verse": 12,
            "content": "야고보에게서 온 어떤 이들이 이르기 전에 게바가 이방인과 함께 먹다가 그들이 오매 그가 할례자들을 두려워하여 떠나 물러가매",
            "english": "Before certain men came from James, he used to eat with the Gentiles. But when they arrived, he began to draw back and separate himself from the Gentiles because he was afraid of those who belonged to the circumcision group."
          },
          {
            "verse": 13,
            "content": "남은 유대인들도 그와 같이 외식하므로 바나바도 그들의 외식에 유혹되었느니라",
            "english": "The other Jews joined him in his hypocrisy, so that by their hypocrisy even Barnabas was led astray."
          },
          {
            "verse": 14,
            "content": "그러므로 나는 그들이 복음의 진리를 따라 바르게 행하지 아니함을 보고 모든 자 앞에서 게바에게 이르되 네가 유대인으로서 이방인을 따르고 유대인답게 살지 아니하면서 어찌하여 억지로 이방인을 유대인답게 살게 하려느냐 하였노라",
            "english": "When I saw that they were not acting in line with the truth of the gospel, I said to Peter in front of them all, \"You are a Jew, yet you live like a Gentile and not like a Jew. How is it, then, that you force Gentiles to follow Jewish customs?"
          },
          {
            "verse": 15,
            "content": "우리는 본래 유대인이요 이방 죄인이 아니로되",
            "english": "\"We who are Jews by birth and not 'Gentile sinners'"
          },
          {
            "verse": 16,
            "content": "사람이 의롭게 되는 것은 율법의 행위로 말미암음이 아니요 오직 예수 그리스도를 믿음으로 말미암는 줄 알므로 우리도 그리스도 예수를 믿나니 이는 우리가 율법의 행위로써가 아니고 그리스도를 믿음으로써 의롭다 함을 얻으려 함이라 율법의 행위로써는 의롭다 함을 얻을 육체가 없느니라",
            "english": "know that a man is not justified by observing the law, but by faith in Jesus Christ. So we, too, have put our faith in Christ Jesus that we may be justified by faith in Christ and not by observing the law, because by observing the law no one will be justified."
          },
          {
            "verse": 17,
            "content": "만일 우리가 그리스도 안에서 의롭게 되려 하다가 죄인으로 드러나면 그리스도께서 죄를 짓게 하는 자냐 결코 그럴 수 없느니라",
            "english": "\"If, while we seek to be justified in Christ, it becomes evident that we ourselves are sinners, does that mean that Christ promotes sin? Absolutely not!"
          },
          {
            "verse": 18,
            "content": "만일 내가 헐었던 것을 다시 세우면 내가 나를 범법한 자로 만드는 것이라",
            "english": "If I rebuild what I destroyed, I prove that I am a lawbreaker."
          },
          {
            "verse": 19,
            "content": "내가 율법으로 말미암아 율법에 대하여 죽었나니 이는 하나님에 대하여 살려 함이라",
            "english": "For through the law I died to the law so that I might live for God."
          },
          {
            "verse": 20,
            "content": "내가 그리스도와 함께 십자가에 못 박혔나니 그런즉 이제는 내가 사는 것이 아니요 오직 내 안에 그리스도께서 사시는 것이라 이제 내가 육체 가운데 사는 것은 나를 사랑하사 나를 위하여 자기 자신을 버리신 하나님의 아들을 믿는 믿음 안에서 사는 것이라",
            "english": "I have been crucified with Christ and I no longer live, but Christ lives in me. The life I live in the body, I live by faith in the Son of God, who loved me and gave himself for me."
          },
          {
            "verse": 21,
            "content": "내가 하나님의 은혜를 폐하지 아니하노니 만일 의롭게 되는 것이 율법으로 말미암으면 그리스도께서 헛되이 죽으셨느니라",
            "english": "I do not set aside the grace of God, for if righteousness could be gained through the law, Christ died for nothing!\""
          }
        ],
        "reference": "갈라디아서 2:11-21"
      },
      {
        "id": 58,
        "book": {
          "name": "히브리서",
          "english": "Hebrews"
        },
        "chapter": 11,
        "verses": [
          {
            "verse": 1,
            "content": "믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거니",
            "english": "Now faith is being sure of what we hope for and certain of what we do not see."
          },
          {
            "verse": 2,
            "content": "선진들이 이로써 증거를 얻었느니라",
            "english": "This is what the ancients were commended for."
          },
          {
            "verse": 3,
            "content": "믿음으로 모든 세계가 하나님의 말씀으로 지어진 줄을 우리가 아나니 보이는 것은 나타난 것으로 말미암아 된 것이 아니니라",
            "english": "By faith we understand that the universe was formed at God's command, so that what is seen was not made out of what was visible."
          },
          {
            "verse": 4,
            "content": "믿음으로 아벨은 가인보다 더 나은 제사를 하나님께 드림으로 의로운 자라 하시는 증거를 얻었으니 하나님이 그 예물에 대하여 증언하심이라 그가 죽었으나 그 믿음으로써 지금도 말하느니라",
            "english": "By faith Abel offered God a better sacrifice than Cain did. By faith he was commended as a righteous man, when God spoke well of his offerings. And by faith he still speaks, even though he is dead."
          },
          {
            "verse": 5,
            "content": "믿음으로 에녹은 죽음을 보지 않고 옮겨졌으니 하나님이 그를 옮기심으로 다시 보이지 아니하였느니라 그는 옮겨지기 전에 하나님을 기쁘시게 하는 자라 하는 증거를 받았느니라",
            "english": "By faith Enoch was taken from this life, so that he did not experience death; he could not be found, because God had taken him away. For before he was taken, he was commended as one who pleased God."
          },
          {
            "verse": 6,
            "content": "믿음이 없이는 하나님을 기쁘시게 하지 못하나니 하나님께 나아가는 자는 반드시 그가 계신 것과 또한 그가 자기를 찾는 자들에게 상 주시는 이심을 믿어야 할지니라",
            "english": "And without faith it is impossible to please God, because anyone who comes to him must believe that he exists and that he rewards those who earnestly seek him."
          },
          {
            "verse": 7,
            "content": "믿음으로 노아는 아직 보이지 않는 일에 경고하심을 받아 경외함으로 방주를 준비하여 그 집을 구원하였으니 이로 말미암아 세상을 정죄하고 믿음을 따르는 의의 상속자가 되었느니라",
            "english": "By faith Noah, when warned about things not yet seen, in holy fear built an ark to save his family. By his faith he condemned the world and became heir of the righteousness that comes by faith."
          },
          {
            "verse": 8,
            "content": "믿음으로 아브라함은 부르심을 받았을 때에 순종하여 장래의 유업으로 받을 땅에 나아갈새 갈 바를 알지 못하고 나아갔으며",
            "english": "By faith Abraham, when called to go to a place he would later receive as his inheritance, obeyed and went, even though he did not know where he was going."
          },
          {
            "verse": 9,
            "content": "믿음으로 그가 이방의 땅에 있는 것 같이 약속의 땅에 거류하여 동일한 약속을 유업으로 함께 받은 이삭 및 야곱과 더불어 장막에 거하였으니",
            "english": "By faith he made his home in the promised land like a stranger in a foreign country; he lived in tents, as did Isaac and Jacob, who were heirs with him of the same promise."
          },
          {
            "verse": 10,
            "content": "이는 그가 하나님이 계획하시고 지으실 터가 있는 성을 바랐음이라",
            "english": "For he was looking forward to the city with foundations, whose architect and builder is God."
          },
          {
            "verse": 11,
            "content": "믿음으로 사라 자신도 나이가 많아 단산하였으나 잉태할 수 있는 힘을 얻었으니 이는 약속하신 이를 미쁘신 줄 알았음이라",
            "english": "By faith Abraham, even though he was past age--and Sarah herself was barren--was enabled to become a father because he considered him faithful who had made the promise."
          },
          {
            "verse": 12,
            "content": "이러므로 죽은 자와 같은 한 사람으로 말미암아 하늘의 허다한 별과 또 해변의 무수한 모래와 같이 많은 후손이 생육하였느니라",
            "english": "And so from this one man, and he as good as dead, came descendants as numerous as the stars in the sky and as countless as the sand on the seashore."
          },
          {
            "verse": 13,
            "content": "이 사람들은 다 믿음을 따라 죽었으며 약속을 받지 못하였으되 그것들을 멀리서 보고 환영하며 또 땅에서는 외국인과 나그네임을 증언하였으니",
            "english": "All these people were still living by faith when they died. They did not receive the things promised; they only saw them and welcomed them from a distance. And they admitted that they were aliens and strangers on earth."
          },
          {
            "verse": 14,
            "content": "그들이 이같이 말하는 것은 자기들이 본향 찾는 자임을 나타냄이라",
            "english": "People who say such things show that they are looking for a country of their own."
          },
          {
            "verse": 15,
            "content": "그들이 나온 바 본향을 생각하였더라면 돌아갈 기회가 있었으려니와",
            "english": "If they had been thinking of the country they had left, they would have had opportunity to return."
          },
          {
            "verse": 16,
            "content": "그들이 이제는 더 나은 본향을 사모하니 곧 하늘에 있는 것이라 이러므로 하나님이 그들의 하나님이라 일컬음 받으심을 부끄러워하지 아니하시고 그들을 위하여 한 성을 예비하셨느니라",
            "english": "Instead, they were longing for a better country--a heavenly one. Therefore God is not ashamed to be called their God, for he has prepared a city for them."
          },
          {
            "verse": 17,
            "content": "아브라함은 시험을 받을 때에 믿음으로 이삭을 드렸으니 그는 약속들을 받은 자로되 그 외아들을 드렸느니라",
            "english": "By faith Abraham, when God tested him, offered Isaac as a sacrifice. He who had received the promises was about to sacrifice his one and only son,"
          },
          {
            "verse": 18,
            "content": "그에게 이미 말씀하시기를 네 자손이라 칭할 자는 이삭으로 말미암으리라 하셨으니",
            "english": "even though God had said to him, \"It is through Isaac that your offspring will be reckoned.\""
          },
          {
            "verse": 19,
            "content": "그가 하나님이 능히 이삭을 죽은 자 가운데서 다시 살리실 줄로 생각한지라 비유컨대 그를 죽은 자 가운데서 도로 받은 것이니라",
            "english": "Abraham reasoned that God could raise the dead, and figuratively speaking, he did receive Isaac back from death."
          },
          {
            "verse": 20,
            "content": "믿음으로 이삭은 장차 있을 일에 대하여 야곱과 에서에게 축복하였으며",
            "english": "By faith Isaac blessed Jacob and Esau in regard to their future."
          },
          {
            "verse": 21,
            "content": "믿음으로 야곱은 죽을 때에 요셉의 각 아들에게 축복하고 그 지팡이 머리에 의지하여 경배하였으며",
            "english": "By faith Jacob, when he was dying, blessed each of Joseph's sons, and worshiped as he leaned on the top of his staff."
          },
          {
            "verse": 22,
            "content": "믿음으로 요셉은 임종시에 이스라엘 자손들이 떠날 것을 말하고 또 자기 뼈를 위하여 명하였으며",
            "english": "By faith Joseph, when his end was near, spoke about the exodus of the Israelites from Egypt and gave instructions about his bones."
          }
        ],
        "reference": "히브리서 11:1-22"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 1,
            "content": "그러므로 사랑을 받는 자녀 같이 너희는 하나님을 본받는 자가 되고",
            "english": "Be imitators of God, therefore, as dearly loved children"
          },
          {
            "verse": 2,
            "content": "그리스도께서 너희를 사랑하신 것 같이 너희도 사랑 가운데서 행하라 그는 우리를 위하여 자신을 버리사 향기로운 제물과 희생제물로 하나님께 드리셨느니라",
            "english": "and live a life of love, just as Christ loved us and gave himself up for us as a fragrant offering and sacrifice to God."
          },
          {
            "verse": 3,
            "content": "음행과 온갖 더러운 것과 탐욕은 너희 중에서 그 이름조차도 부르지 말라 이는 성도에게 마땅한 바니라",
            "english": "But among you there must not be even a hint of sexual immorality, or of any kind of impurity, or of greed, because these are improper for God's holy people."
          },
          {
            "verse": 4,
            "content": "누추함과 어리석은 말이나 희롱의 말이 마땅치 아니하니 오히려 감사하는 말을 하라",
            "english": "Nor should there be obscenity, foolish talk or coarse joking, which are out of place, but rather thanksgiving."
          },
          {
            "verse": 5,
            "content": "너희도 정녕 이것을 알거니와 음행하는 자나 더러운 자나 탐하는 자 곧 우상 숭배자는 다 그리스도와 하나님의 나라에서 기업을 얻지 못하리니",
            "english": "For of this you can be sure: No immoral, impure or greedy person--such a man is an idolater--has any inheritance in the kingdom of Christ and of God."
          },
          {
            "verse": 6,
            "content": "누구든지 헛된 말로 너희를 속이지 못하게 하라 이로 말미암아 하나님의 진노가 불순종의 아들들에게 임하나니",
            "english": "Let no one deceive you with empty words, for because of such things God's wrath comes on those who are disobedient."
          },
          {
            "verse": 7,
            "content": "그러므로 그들과 함께 하는 자가 되지 말라",
            "english": "Therefore do not be partners with them."
          },
          {
            "verse": 8,
            "content": "너희가 전에는 어둠이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라",
            "english": "For you were once darkness, but now you are light in the Lord. Live as children of light"
          },
          {
            "verse": 9,
            "content": "빛의 열매는 모든 착함과 의로움과 진실함에 있느니라",
            "english": "(for the fruit of the light consists in all goodness, righteousness and truth)"
          },
          {
            "verse": 10,
            "content": "주를 기쁘시게 할 것이 무엇인가 시험하여 보라",
            "english": "and find out what pleases the Lord."
          },
          {
            "verse": 11,
            "content": "너희는 열매 없는 어둠의 일에 참여하지 말고 도리어 책망하라",
            "english": "Have nothing to do with the fruitless deeds of darkness, but rather expose them."
          },
          {
            "verse": 12,
            "content": "그들이 은밀히 행하는 것들은 말하기도 부끄러운 것들이라",
            "english": "For it is shameful even to mention what the disobedient do in secret."
          },
          {
            "verse": 13,
            "content": "그러나 책망을 받는 모든 것은 빛으로 말미암아 드러나나니 드러나는 것마다 빛이니라",
            "english": "But everything exposed by the light becomes visible,"
          },
          {
            "verse": 14,
            "content": "그러므로 이르시기를 잠자는 자여 깨어서 죽은 자들 가운데서 일어나라 그리스도께서 너에게 비추이시리라 하셨느니라",
            "english": "for it is light that makes everything visible. This is why it is said: \"Wake up, O sleeper, rise from the dead, and Christ will shine on you.\""
          }
        ],
        "reference": "에베소서 5:1-14"
      },
      {
        "id": 49,
        "book": {
          "name": "에베소서",
          "english": "Ephesians"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 15,
            "content": "그런즉 너희가 어떻게 행할지를 자세히 주의하여 지혜 없는 자 같이 하지 말고 오직 지혜 있는 자 같이 하여",
            "english": "Be very careful, then, how you live--not as unwise but as wise,"
          },
          {
            "verse": 16,
            "content": "세월을 아끼라 때가 악하니라",
            "english": "making the most of every opportunity, because the days are evil."
          },
          {
            "verse": 17,
            "content": "그러므로 어리석은 자가 되지 말고 오직 주의 뜻이 무엇인가 이해하라",
            "english": "Therefore do not be foolish, but understand what the Lord's will is."
          },
          {
            "verse": 18,
            "content": "술 취하지 말라 이는 방탕한 것이니 오직 성령으로 충만함을 받으라",
            "english": "Do not get drunk on wine, which leads to debauchery. Instead, be filled with the Spirit."
          },
          {
            "verse": 19,
            "content": "시와 찬송과 신령한 노래들로 서로 화답하며 너희의 마음으로 주께 노래하며 찬송하며",
            "english": "Speak to one another with psalms, hymns and spiritual songs. Sing and make music in your heart to the Lord,"
          },
          {
            "verse": 20,
            "content": "범사에 우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사하며",
            "english": "always giving thanks to God the Father for everything, in the name of our Lord Jesus Christ."
          },
          {
            "verse": 21,
            "content": "그리스도를 경외함으로 피차 복종하라",
            "english": "Submit to one another out of reverence for Christ."
          }
        ],
        "reference": "에베소서 5:15-21"
      },
      {
        "id": 60,
        "book": {
          "name": "베드로전서",
          "english": "1 Peter"
        },
        "chapter": 1,
        "verses": [
          {
            "verse": 13,
            "content": "그러므로 너희 마음의 허리를 동이고 근신하여 예수 그리스도께서 나타나실 때에 너희에게 가져다 주실 은혜를 온전히 바랄지어다",
            "english": "Therefore, prepare your minds for action; be self-controlled; set your hope fully on the grace to be given you when Jesus Christ is revealed."
          },
          {
            "verse": 14,
            "content": "너희가 순종하는 자식처럼 전에 알지 못할 때에 따르던 너희 사욕을 본받지 말고",
            "english": "As obedient children, do not conform to the evil desires you had when you lived in ignorance."
          },
          {
            "verse": 15,
            "content": "오직 너희를 부르신 거룩한 이처럼 너희도 모든 행실에 거룩한 자가 되라",
            "english": "But just as he who called you is holy, so be holy in all you do;"
          },
          {
            "verse": 16,
            "content": "기록되었으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라",
            "english": "for it is written: \"Be holy, because I am holy.\""
          },
          {
            "verse": 17,
            "content": "외모로 보시지 않고 각 사람의 행위대로 심판하시는 이를 너희가 아버지라 부른즉 너희가 나그네로 있을 때를 두려움으로 지내라",
            "english": "Since you call on a Father who judges each man's work impartially, live your lives as strangers here in reverent fear."
          },
          {
            "verse": 18,
            "content": "너희가 알거니와 너희 조상이 물려 준 헛된 행실에서 대속함을 받은 것은 은이나 금 같이 없어질 것으로 된 것이 아니요",
            "english": "For you know that it was not with perishable things such as silver or gold that you were redeemed from the empty way of life handed down to you from your forefathers,"
          },
          {
            "verse": 19,
            "content": "오직 흠 없고 점 없는 어린 양 같은 그리스도의 보배로운 피로 된 것이니라",
            "english": "but with the precious blood of Christ, a lamb without blemish or defect."
          },
          {
            "verse": 20,
            "content": "그는 창세 전부터 미리 알린 바 되신 이나 이 말세에 너희를 위하여 나타내신 바 되었으니",
            "english": "He was chosen before the creation of the world, but was revealed in these last times for your sake."
          },
          {
            "verse": 21,
            "content": "너희는 그를 죽은 자 가운데서 살리시고 영광을 주신 하나님을 그리스도로 말미암아 믿는 자니 너희 믿음과 소망이 하나님께 있게 하셨느니라",
            "english": "Through him you believe in God, who raised him from the dead and glorified him, and so your faith and hope are in God."
          },
          {
            "verse": 22,
            "content": "너희가 진리를 순종함으로 너희 영혼을 깨끗하게 하여 거짓이 없이 형제를 사랑하기에 이르렀으니 마음으로 뜨겁게 서로 사랑하라",
            "english": "Now that you have purified yourselves by obeying the truth so that you have sincere love for your brothers, love one another deeply, from the heart."
          },
          {
            "verse": 23,
            "content": "너희가 거듭난 것은 썩어질 씨로 된 것이 아니요 썩지 아니할 씨로 된 것이니 살아 있고 항상 있는 하나님의 말씀으로 되었느니라",
            "english": "For you have been born again, not of perishable seed, but of imperishable, through the living and enduring word of God."
          },
          {
            "verse": 24,
            "content": "그러므로 모든 육체는 풀과 같고 그 모든 영광은 풀의 꽃과 같으니 풀은 마르고 꽃은 떨어지되",
            "english": "For, \"All men are like grass, and all their glory is like the flowers of the field; the grass withers and the flowers fall,"
          },
          {
            "verse": 25,
            "content": "오직 주의 말씀은 세세토록 있도다 하였으니 너희에게 전한 복음이 곧 이 말씀이니라",
            "english": "but the word of the Lord stands forever.\" And this is the word that was preached to you."
          }
        ],
        "reference": "베드로전서 1:13-25"
      },
      {
        "id": 62,
        "book": {
          "name": "요한일서",
          "english": "1 John"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 7,
            "content": "사랑하는 자들아 우리가 서로 사랑하자 사랑은 하나님께 속한 것이니 사랑하는 자마다 하나님으로부터 나서 하나님을 알고",
            "english": "Dear friends, let us love one another, for love comes from God. Everyone who loves has been born of God and knows God."
          },
          {
            "verse": 8,
            "content": "사랑하지 아니하는 자는 하나님을 알지 못하나니 이는 하나님은 사랑이심이라",
            "english": "Whoever does not love does not know God, because God is love."
          },
          {
            "verse": 9,
            "content": "하나님의 사랑이 우리에게 이렇게 나타난 바 되었으니 하나님이 자기의 독생자를 세상에 보내심은 그로 말미암아 우리를 살리려 하심이라",
            "english": "This is how God showed his love among us: He sent his one and only Son into the world that we might live through him."
          },
          {
            "verse": 10,
            "content": "사랑은 여기 있으니 우리가 하나님을 사랑한 것이 아니요 하나님이 우리를 사랑하사 우리 죄를 속하기 위하여 화목 제물로 그 아들을 보내셨음이라",
            "english": "This is love: not that we loved God, but that he loved us and sent his Son as an atoning sacrifice for our sins."
          },
          {
            "verse": 11,
            "content": "사랑하는 자들아 하나님이 이같이 우리를 사랑하셨은즉 우리도 서로 사랑하는 것이 마땅하도다",
            "english": "Dear friends, since God so loved us, we also ought to love one another."
          },
          {
            "verse": 12,
            "content": "어느 때나 하나님을 본 사람이 없으되 만일 우리가 서로 사랑하면 하나님이 우리 안에 거하시고 그의 사랑이 우리 안에 온전히 이루어지느니라",
            "english": "No one has ever seen God; but if we love one another, God lives in us and his love is made complete in us."
          },
          {
            "verse": 13,
            "content": "그의 성령을 우리에게 주시므로 우리가 그 안에 거하고 그가 우리 안에 거하시는 줄을 아느니라",
            "english": "We know that we live in him and he in us, because he has given us of his Spirit."
          },
          {
            "verse": 14,
            "content": "아버지가 아들을 세상의 구주로 보내신 것을 우리가 보았고 또 증언하노니",
            "english": "And we have seen and testify that the Father has sent his Son to be the Savior of the world."
          },
          {
            "verse": 15,
            "content": "누구든지 예수를 하나님의 아들이라 시인하면 하나님이 그의 안에 거하시고 그도 하나님 안에 거하느니라",
            "english": "If anyone acknowledges that Jesus is the Son of God, God lives in him and he in God."
          },
          {
            "verse": 16,
            "content": "하나님이 우리를 사랑하시는 사랑을 우리가 알고 믿었노니 하나님은 사랑이시라 사랑 안에 거하는 자는 하나님 안에 거하고 하나님도 그의 안에 거하시느니라",
            "english": "And so we know and rely on the love God has for us. God is love. Whoever lives in love lives in God, and God in him."
          },
          {
            "verse": 17,
            "content": "이로써 사랑이 우리에게 온전히 이루어진 것은 우리로 심판 날에 담대함을 가지게 하려 함이니 주께서 그러하심과 같이 우리도 이 세상에서 그러하니라",
            "english": "In this way, love is made complete among us so that we will have confidence on the day of judgment, because in this world we are like him."
          },
          {
            "verse": 18,
            "content": "사랑 안에 두려움이 없고 온전한 사랑이 두려움을 내쫓나니 두려움에는 형벌이 있음이라 두려워하는 자는 사랑 안에서 온전히 이루지 못하였느니라",
            "english": "There is no fear in love. But perfect love drives out fear, because fear has to do with punishment. The one who fears is not made perfect in love."
          },
          {
            "verse": 19,
            "content": "우리가 사랑함은 그가 먼저 우리를 사랑하셨음이라",
            "english": "We love because he first loved us."
          },
          {
            "verse": 20,
            "content": "누구든지 하나님을 사랑하노라 하고 그 형제를 미워하면 이는 거짓말하는 자니 보는 바 그 형제를 사랑하지 아니하는 자는 보지 못하는 바 하나님을 사랑할 수 없느니라",
            "english": "If anyone says, \"I love God,\" yet hates his brother, he is a liar. For anyone who does not love his brother, whom he has seen, cannot love God, whom he has not seen."
          },
          {
            "verse": 21,
            "content": "우리가 이 계명을 주께 받았나니 하나님을 사랑하는 자는 또한 그 형제를 사랑할지니라",
            "english": "And he has given us this command: Whoever loves God must also love his brother."
          }
        ],
        "reference": "요한일서 4:7-21"
      },
      {
        "id": 43,
        "book": {
          "name": "요한복음",
          "english": "John"
        },
        "chapter": 14,
        "verses": [
          {
            "verse": 16,
            "content": "내가 아버지께 구하겠으니 그가 또 다른 보혜사를 너희에게 주사 영원토록 너희와 함께 있게 하리니",
            "english": "And I will ask the Father, and he will give you another Counselor to be with you forever--"
          },
          {
            "verse": 17,
            "content": "그는 진리의 영이라 세상은 능히 그를 받지 못하나니 이는 그를 보지도 못하고 알지도 못함이라 그러나 너희는 그를 아나니 그는 너희와 함께 거하심이요 또 너희 속에 계시겠음이라",
            "english": "the Spirit of truth. The world cannot accept him, because it neither sees him nor knows him. But you know him, for he lives with you and will be in you."
          },
          {
            "verse": 18,
            "content": "내가 너희를 고아와 같이 버려두지 아니하고 너희에게로 오리라",
            "english": "I will not leave you as orphans; I will come to you."
          },
          {
            "verse": 19,
            "content": "조금 있으면 세상은 다시 나를 보지 못할 것이로되 너희는 나를 보리니 이는 내가 살아 있고 너희도 살아 있겠음이라",
            "english": "Before long, the world will not see me anymore, but you will see me. Because I live, you also will live."
          },
          {
            "verse": 20,
            "content": "그 날에는 내가 아버지 안에, 너희가 내 안에, 내가 너희 안에 있는 것을 너희가 알리라",
            "english": "On that day you will realize that I am in my Father, and you are in me, and I am in you."
          },
          {
            "verse": 21,
            "content": "나의 계명을 지키는 자라야 나를 사랑하는 자니 나를 사랑하는 자는 내 아버지께 사랑을 받을 것이요 나도 그를 사랑하여 그에게 나를 나타내리라",
            "english": "Whoever has my commands and obeys them, he is the one who loves me. He who loves me will be loved by my Father, and I too will love him and show myself to him.\""
          },
          {
            "verse": 22,
            "content": "가룟인 아닌 유다가 이르되 주여 어찌하여 자기를 우리에게는 나타내시고 세상에는 아니하려 하시나이까",
            "english": "Then Judas (not Judas Iscariot) said, \"But, Lord, why do you intend to show yourself to us and not to the world?\""
          },
          {
            "verse": 23,
            "content": "예수께서 대답하여 이르시되 사람이 나를 사랑하면 내 말을 지키리니 내 아버지께서 그를 사랑하실 것이요 우리가 그에게 가서 거처를 그와 함께 하리라",
            "english": "Jesus replied, \"If anyone loves me, he will obey my teaching. My Father will love him, and we will come to him and make our home with him."
          },
          {
            "verse": 24,
            "content": "나를 사랑하지 아니하는 자는 내 말을 지키지 아니하나니 너희가 듣는 말은 내 말이 아니요 나를 보내신 아버지의 말씀이니라",
            "english": "He who does not love me will not obey my teaching. These words you hear are not my own; they belong to the Father who sent me."
          },
          {
            "verse": 25,
            "content": "내가 아직 너희와 함께 있어서 이 말을 너희에게 하였거니와",
            "english": "\"All this I have spoken while still with you."
          },
          {
            "verse": 26,
            "content": "보혜사 곧 아버지께서 내 이름으로 보내실 성령 그가 너희에게 모든 것을 가르치고 내가 너희에게 말한 모든 것을 생각나게 하리라",
            "english": "But the Counselor, the Holy Spirit, whom the Father will send in my name, will teach you all things and will remind you of everything I have said to you."
          },
          {
            "verse": 27,
            "content": "평안을 너희에게 끼치노니 곧 나의 평안을 너희에게 주노라 내가 너희에게 주는 것은 세상이 주는 것과 같지 아니하니라 너희는 마음에 근심하지도 말고 두려워하지도 말라",
            "english": "Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid."
          },
          {
            "verse": 28,
            "content": "내가 갔다가 너희에게로 온다 하는 말을 너희가 들었나니 나를 사랑하였더라면 내가 아버지께로 감을 기뻐하였으리라 아버지는 나보다 크심이라",
            "english": "\"You heard me say, 'I am going away and I am coming back to you.' If you loved me, you would be glad that I am going to the Father, for the Father is greater than I."
          },
          {
            "verse": 29,
            "content": "이제 일이 일어나기 전에 너희에게 말한 것은 일이 일어날 때에 너희로 믿게 하려 함이라",
            "english": "I have told you now before it happens, so that when it does happen you will believe."
          },
          {
            "verse": 30,
            "content": "이 후에는 내가 너희와 말을 많이 하지 아니하리니 이 세상의 임금이 오겠음이라 그러나 그는 내게 관계할 것이 없으니",
            "english": "I will not speak with you much longer, for the prince of this world is coming. He has no hold on me,"
          },
          {
            "verse": 31,
            "content": "오직 내가 아버지를 사랑하는 것과 아버지께서 명하신 대로 행하는 것을 세상이 알게 하려 함이로라 일어나라 여기를 떠나자 하시니라",
            "english": "but the world must learn that I love the Father and that I do exactly what my Father has commanded me. \"Come now; let us leave."
          }
        ],
        "reference": "요한복음 14:16-31"
      }
    ]
  },
  {
    "id": "wheel-of-gospel",
    "num": 3,
    "name": "복음의 수레바퀴",
    "passages": [
      {
        "id": 43,
        "book": {
          "name": "<하나님> 요한복음",
          "english": "John"
        },
        "chapter": 3,
        "verses": [
          {
            "verse": 16,
            "content": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라"
          }
        ],
        "reference": "요한복음 3:16"
      },
      {
        "id": 66,
        "book": {
          "name": "<하나님> 요한계시록",
          "english": "Revelation"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 8,
            "content": "네 생물은 각각 여섯 날개를 가졌고 그 안과 주위에는 눈들이 가득하더라 그들이 밤낮 쉬지 않고 이르기를 거룩하다 거룩하다 거룩하다 주 하나님 곧 전능하신 이여 전에도 계셨고 이제도 계시고 장차 오실 이시라 하고"
          }
        ],
        "reference": "요한계시록 4:8b"
      },
      {
        "id": 45,
        "book": {
          "name": "<인간> 로마서",
          "english": "Romans"
        },
        "chapter": 3,
        "verses": [
          {
            "verse": 23,
            "content": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니"
          }
        ],
        "reference": "로마서 3:23"
      },
      {
        "id": 45,
        "book": {
          "name": "<인간> 로마서",
          "english": "Romans"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 23,
            "content": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라"
          }
        ],
        "reference": "로마서 6:23"
      },
      {
        "id": 45,
        "book": {
          "name": "<십자가와 부활> 로마서",
          "english": "Romans"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 8,
            "content": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라"
          }
        ],
        "reference": "로마서 5:8"
      },
      {
        "id": 45,
        "book": {
          "name": "<십자가와 부활> 로마서",
          "english": "Romans"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 25,
            "content": "예수는 우리가 범죄한 것 때문에 내줌이 되고 또한 우리를 의롭다 하시기 위하여 살아나셨느니라"
          }
        ],
        "reference": "로마서 4:25"
      },
      {
        "id": 44,
        "book": {
          "name": "사도행전",
          "english": "Acts"
        },
        "chapter": 16,
        "verses": [
          {
            "verse": 31,
            "content": "이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고"
          }
        ],
        "reference": "사도행전 16:31"
      }
    ]
  },
  {
    "id": "wheel-of-gospel-english",
    "num": 4,
    "name": "복음의 수레바퀴(영)",
    "passages": [
      {
        "id": 43,
        "book": {
          "name": "<하나님> 요한복음",
          "english": "John"
        },
        "chapter": 3,
        "verses": [
          {
            "verse": 16,
            "content": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라",
            "english": "\"For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life."
          }
        ],
        "reference": "요한복음 3:16"
      },
      {
        "id": 66,
        "book": {
          "name": "<하나님> 요한계시록",
          "english": "Revelation"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 8,
            "content": "네 생물은 각각 여섯 날개를 가졌고 그 안과 주위에는 눈들이 가득하더라 그들이 밤낮 쉬지 않고 이르기를 거룩하다 거룩하다 거룩하다 주 하나님 곧 전능하신 이여 전에도 계셨고 이제도 계시고 장차 오실 이시라 하고",
            "english": "Each of the four living creatures had six wings and was covered with eyes all around, even under his wings. Day and night they never stop saying: \"Holy, holy, holy is the Lord God Almighty, who was, and is, and is to come.\""
          }
        ],
        "reference": "요한계시록 4:8b"
      },
      {
        "id": 45,
        "book": {
          "name": "<인간> 로마서",
          "english": "Romans"
        },
        "chapter": 3,
        "verses": [
          {
            "verse": 23,
            "content": "모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니",
            "english": "for all have sinned and fall short of the glory of God,"
          }
        ],
        "reference": "로마서 3:23"
      },
      {
        "id": 45,
        "book": {
          "name": "<인간> 로마서",
          "english": "Romans"
        },
        "chapter": 6,
        "verses": [
          {
            "verse": 23,
            "content": "죄의 삯은 사망이요 하나님의 은사는 그리스도 예수 우리 주 안에 있는 영생이니라",
            "english": "For the wages of sin is death, but the gift of God is eternal life in Christ Jesus our Lord."
          }
        ],
        "reference": "로마서 6:23"
      },
      {
        "id": 45,
        "book": {
          "name": "<십자가와 부활> 로마서",
          "english": "Romans"
        },
        "chapter": 5,
        "verses": [
          {
            "verse": 8,
            "content": "우리가 아직 죄인 되었을 때에 그리스도께서 우리를 위하여 죽으심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라",
            "english": "But God demonstrates his own love for us in this: While we were still sinners, Christ died for us."
          }
        ],
        "reference": "로마서 5:8"
      },
      {
        "id": 45,
        "book": {
          "name": "<십자가와 부활> 로마서",
          "english": "Romans"
        },
        "chapter": 4,
        "verses": [
          {
            "verse": 25,
            "content": "예수는 우리가 범죄한 것 때문에 내줌이 되고 또한 우리를 의롭다 하시기 위하여 살아나셨느니라",
            "english": "He was delivered over to death for our sins and was raised to life for our justification."
          }
        ],
        "reference": "로마서 4:25"
      },
      {
        "id": 44,
        "book": {
          "name": "사도행전",
          "english": "Acts"
        },
        "chapter": 16,
        "verses": [
          {
            "verse": 31,
            "content": "이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고",
            "english": "They replied, \"Believe in the Lord Jesus, and you will be saved--you and your household.\""
          }
        ],
        "reference": "사도행전 16:31"
      }
    ]
  }
]