{
  "1": {
    "4": [
      {
        "verse": 1,
        "text": "아담이 그 아내 하와와 동침하매 하와가 잉태하여 가인을 낳고 이르되 내가 여호와로 말미암아 득남하였다 하니라"
      },
      {
        "verse": 2,
        "text": "그가 또 가인의 아우 아벨을 낳았는데 아벨은 양 치는 자이었고 가인은 농사하는 자이었더라"
      },
      {
        "verse": 3,
        "text": "세월이 지난 후에 가인은 땅의 소산으로 제물을 삼아 여호와께 드렸고"
      },
      {
        "verse": 4,
        "text": "아벨은 자기도 양의 첫 새끼와 그 기름으로 드렸더니 여호와께서 아벨과 그 제물은 열납하셨으나"
      },
      {
        "verse": 5,
        "text": "가인과 그 제물은 열납하지 아니하신지라 가인이 심히 분하여 안색이 변하니"
      },
      {
        "verse": 6,
        "text": "여호와께서 가인에게 이르시되 네가 분하여 함은 어찜이며 안색이 변함은 어찜이뇨"
      },
      {
        "verse": 7,
        "text": "네가 선을 행하면 어찌 낯을 들지 못하겠느냐 선을 행치 아니하면 죄가 문에 엎드리느니라 죄의 소원은 네게 있으나 너는 죄를 다스릴찌니라"
      },
      {
        "verse": 8,
        "text": "가인이 그 아우 아벨에게 고하니라 그 후 그들이 들에 있을 때에 가인이 그 아우 아벨을 쳐 죽이니라"
      },
      {
        "verse": 9,
        "text": "여호와께서 가인에게 이르시되 네 아우 아벨이 어디 있느냐 그가 가로되 내가 알지 못하나이다 내가 내 아우를 지키는 자니이까"
      },
      {
        "verse": 10,
        "text": "가라사대 네가 무엇을 하였느냐 네 아우의 핏소리가 땅에서부터 내게 호소하느니라"
      },
      {
        "verse": 11,
        "text": "땅이 그 입을 벌려 네 손에서부터 네 아우의 피를 받았은즉 네가 땅에서 저주를 받으리니"
      },
      {
        "verse": 12,
        "text": "네가 밭 갈아도 땅이 다시는 그 효력을 네게 주지 아니할 것이요 너는 땅에서 피하며 유리하는 자가 되리라"
      },
      {
        "verse": 13,
        "text": "가인이 여호와께 고하되 내 죄벌이 너무 중하여 견딜 수 없나이다"
      },
      {
        "verse": 14,
        "text": "주께서 오늘 이 지면에서 나를 쫓아 내시온즉 내가 주의 낯을 뵈옵지 못하리니 내가 땅에서 피하며 유리하는 자가 될찌라 무릇 나를 만나는 자가 나를 죽이겠나이다"
      },
      {
        "verse": 15,
        "text": "여호와께서 그에게 이르시되 그렇지 않다 가인을 죽이는 자는 벌을 칠배나 받으리라 하시고 가인에게 표를 주사 만나는 누구에게든지 죽임을 면케 하시니라"
      },
      {
        "verse": 16,
        "text": "가인이 여호와의 앞을 떠나 나가 에덴 동편 놋 땅에 거하였더니"
      },
      {
        "verse": 17,
        "text": "아내와 동침하니 그가 잉태하여 에녹을 낳은지라 가인이 성을 쌓고 그 아들의 이름으로 성을 이름하여 에녹이라 하였더라"
      },
      {
        "verse": 18,
        "text": "에녹이 이랏을 낳았고 이랏은 므후야엘을 낳았고 므후야엘은 므드사엘을 낳았고 므드사엘은 라멕을 낳았더라"
      },
      {
        "verse": 19,
        "text": "라멕이 두 아내를 취하였으니 하나의 이름은 아다요 하나의 이름은 씰라며"
      },
      {
        "verse": 20,
        "text": "아다는 야발을 낳았으니 그는 장막에 거하여 육축 치는 자의 조상이 되었고"
      },
      {
        "verse": 21,
        "text": "그 아우의 이름은 유발이니 그는 수금과 퉁소를 잡는 모든 자의 조상이 되었으며"
      },
      {
        "verse": 22,
        "text": "씰라는 두발가인을 낳았으니 그는 동철로 각양 날카로운 기계를 만드는 자요 두발가인의 누이는 나아마이었더라"
      },
      {
        "verse": 23,
        "text": "라멕이 아내들에게 이르되 아다와 씰라여 내 소리를 들으라 라멕의 아내들이여 내 말을 들으라 나의 창상을 인하여 내가 사람을 죽였고 나의 상함을 인하여 소년을 죽였도다"
      },
      {
        "verse": 24,
        "text": "가인을 위하여는 벌이 칠배일찐대 라멕을 위하여는 벌이 칠십 칠배이리로다 하였더라"
      },
      {
        "verse": 25,
        "text": "아담이 다시 아내와 동침하매 그가 아들을 낳아 그 이름을 셋이라 하였으니 이는 하나님이 내게 가인의 죽인 아벨 대신에 다른 씨를 주셨다 함이며"
      },
      {
        "verse": 26,
        "text": "셋도 아들을 낳고 그 이름을 에노스라 하였으며 그 때에 사람들이 비로소 여호와의 이름을 불렀더라"
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "사람이 땅위에 번성하기 시작할 때에 그들에게서 딸들이 나니"
      },
      {
        "verse": 2,
        "text": "하나님의 아들들이 사람의 딸들의 아름다움을 보고 자기들의 좋아하는 모든 자로 아내를 삼는지라"
      },
      {
        "verse": 3,
        "text": "여호와께서 가라사대 나의 신이 영원히 사람과 함께 하지 아니하리니 이는 그들이 육체가 됨이라 그러나 그들의 날은 일백 이십년이 되리라 하시니라"
      },
      {
        "verse": 4,
        "text": "당시에 땅에 네피림이 있었고 그 후에도 하나님의 아들들이 사람의 딸들을 취하여 자식을 낳았으니 그들이 용사라 고대에 유명한 사람이었더라"
      },
      {
        "verse": 5,
        "text": "여호와께서 사람의 죄악이 세상에 관영함과 그 마음의 생각의 모든 계획이 항상 악할 뿐임을 보시고"
      },
      {
        "verse": 6,
        "text": "땅위에 사람 지으셨음을 한탄하사 마음에 근심하시고"
      },
      {
        "verse": 7,
        "text": "가라사대 나의 창조한 사람을 내가 지면에서 쓸어 버리되 사람으로부터 육축과 기는 것과 공중의 새까지 그리하리니 이는 내가 그것을 지었음을 한탄함이니라 하시니라"
      },
      {
        "verse": 8,
        "text": "그러나 노아는 여호와께 은혜를 입었더라"
      },
      {
        "verse": 9,
        "text": "노아의 사적은 이러하니라 노아는 의인이요 당세에 완전한 자라 그가 하나님과 동행하였으며"
      },
      {
        "verse": 10,
        "text": "그가 세 아들을 낳았으니 셈과 함과 야벳이라"
      },
      {
        "verse": 11,
        "text": "때에 온 땅이 하나님 앞에 패괴하여 강포가 땅에 충만한지라"
      },
      {
        "verse": 12,
        "text": "하나님이 보신즉 땅이 패괴하였으니 이는 땅에서 모든 혈육 있는 자의 행위가 패괴함이었더라"
      },
      {
        "verse": 13,
        "text": "하나님이 노아에게 이르시되 모든 혈육 있는 자의 강포가 땅에 가득하므로 그 끝날이 내 앞에 이르렀으니 내가 그들을 땅과 함께 멸하리라"
      },
      {
        "verse": 14,
        "text": "너는 잣나무로 너를 위하여 방주를 짓되 그 안에 간들을 막고 역청으로 그 안팎에 칠하라"
      },
      {
        "verse": 15,
        "text": "그 방주의 제도는 이러하니 장이 삼백 규빗, 광이 오십 규빗, 고가 삼십 규빗이며"
      },
      {
        "verse": 16,
        "text": "거기 창을 내되 위에서부터 한 규빗에 내고 그 문은 옆으로 내고 상 중 하 삼층으로 할찌니라"
      },
      {
        "verse": 17,
        "text": "내가 홍수를 땅에 일으켜 무릇 생명의 기식 있는 육체를 천하에서 멸절하리니 땅에 있는 자가 다 죽으리라"
      },
      {
        "verse": 18,
        "text": "그러나 너와는 내가 내 언약을 세우리니 너는 네 아들들과 네 아내와 네 자부들과 함께 그 방주로 들어가고"
      },
      {
        "verse": 19,
        "text": "혈육 있는 모든 생물을 너는 각기 암 수 한쌍씩 방주로 이끌어 들여 너와 함께 생명을 보존케 하되"
      },
      {
        "verse": 20,
        "text": "새가 그 종류대로, 육축이 그 종류대로, 땅에 기는 모든 것이 그 종류대로 각기 둘씩 네게로 나아오리니 그 생명을 보존케 하라"
      },
      {
        "verse": 21,
        "text": "너는 먹을 모든 식물을 네게로 가져다가 저축하라 이것이 너와 그들의 식물이 되리라"
      },
      {
        "verse": 22,
        "text": "노아가 그와 같이 하되 하나님이 자기에게 명하신대로 다 준행하였더라"
      }
    ],
    "7": [
      {
        "verse": 1,
        "text": "여호와께서 노아에게 이르시되 너와 네 온 집은 방주로 들어가라 네가 이 세대에 내 앞에서 의로움을 내가 보았음이니라"
      },
      {
        "verse": 2,
        "text": "너는 모든 정결한 짐승은 암 수 일곱씩, 부정한 것은 암 수 둘씩을 네게로 취하며"
      },
      {
        "verse": 3,
        "text": "공중의 새도 암 수 일곱씩을 취하여 그 씨를 온 지면에 유전케 하라"
      },
      {
        "verse": 4,
        "text": "지금부터 칠일이면 내가 사십 주야를 땅에 비를 내려 나의 지은 모든 생물을 지면에서 쓸어 버리리라"
      },
      {
        "verse": 5,
        "text": "노아가 여호와께서 자기에게 명하신대로 다 준행하였더라"
      },
      {
        "verse": 6,
        "text": "홍수가 땅에 있을 때에 노아가 육백세라"
      },
      {
        "verse": 7,
        "text": "노아가 아들들과 아내와 자부들과 함께 홍수를 피하여 방주에 들어갔고"
      },
      {
        "verse": 8,
        "text": "정결한 짐승과 부정한 짐승과 새와 땅에 기는 모든 것이"
      },
      {
        "verse": 9,
        "text": "하나님이 노아에게 명하신대로 암 수 둘씩 노아에게 나아와 방주로 들어갔더니"
      },
      {
        "verse": 10,
        "text": "칠일 후에 홍수가 땅에 덮이니"
      },
      {
        "verse": 11,
        "text": "노아 육백세 되던 해 이월 곧 그 달 십칠일이라 그 날에 큰 깊음의 샘들이 터지며 하늘의 창들이 열려"
      },
      {
        "verse": 12,
        "text": "사십 주야를 비가 땅에 쏟아졌더라"
      },
      {
        "verse": 13,
        "text": "곧 그 날에 노아와 그의 아들 셈, 함, 야벳과 노아의 처와 세 자부가 다 방주로 들어갔고"
      },
      {
        "verse": 14,
        "text": "그들과 모든 들짐승이 그 종류대로, 모든 육축이 그 종류대로, 땅에 기는 모든 것이 그 종류대로, 모든 새 곧 각양의 새가 그 종류대로"
      },
      {
        "verse": 15,
        "text": "무릇 기식이 있는 육체가 둘씩 노아에게 나아와 방주로 들어갔으니"
      },
      {
        "verse": 16,
        "text": "들어간 것들은 모든 것의 암 수라 하나님이 그에게 명하신대로 들어가매 여호와께서 그를 닫아 넣으시니라"
      },
      {
        "verse": 17,
        "text": "홍수가 땅에 사십일을 있었는지라 물이 많아져 방주가 땅에서 떠 올랐고"
      },
      {
        "verse": 18,
        "text": "물이 더 많아져 땅에 창일하매 방주가 물위에 떠 다녔으며"
      },
      {
        "verse": 19,
        "text": "물이 땅에 더욱 창일하매 천하에 높은 산이 다 덮였더니"
      },
      {
        "verse": 20,
        "text": "물이 불어서 십 오 규빗이 오르매 산들이 덮인지라"
      },
      {
        "verse": 21,
        "text": "땅위에 움직이는 생물이 다 죽었으니 곧 새와 육축과 들짐승과 땅에 기는 모든 것과 모든 사람이라"
      },
      {
        "verse": 22,
        "text": "육지에 있어 코로 생물의 기식을 호흡하는 것은 다 죽었더라"
      },
      {
        "verse": 23,
        "text": "지면의 모든 생물을 쓸어버리시니 곧 사람과 짐승과 기는 것과 공중의 새까지라 이들은 땅에서 쓸어버림을 당하였으되 홀로 노아와 그와 함께 방주에 있던 자만 남았더라"
      },
      {
        "verse": 24,
        "text": "물이 일백 오십일을 땅에 창일하였더라"
      }
    ],
    "8": [
      {
        "verse": 1,
        "text": "하나님이 노아와 그와 함께 방주에 있는 모든 들짐승과 육축을 권념하사 바람으로 땅위에 불게 하시매 물이 감하였고"
      },
      {
        "verse": 2,
        "text": "깊음의 샘과 하늘의 창이 막히고 하늘에서 비가 그치매"
      },
      {
        "verse": 3,
        "text": "물이 땅에서 물러가고 점점 물러가서 일백 오십일 후에 감하고"
      },
      {
        "verse": 4,
        "text": "칠월 곧 그 달 십칠일에 방주가 아라랏산에 머물렀으며"
      },
      {
        "verse": 5,
        "text": "물이 점점 감하여 시월 곧 그달 일일에 산들의 봉우리가 보였더라"
      },
      {
        "verse": 6,
        "text": "사십일을 지나서 노아가 그 방주에 지은 창을 열고"
      },
      {
        "verse": 7,
        "text": "까마귀를 내어 놓으매 까마귀가 물이 땅에서 마르기까지 날아 왕래하였더라"
      },
      {
        "verse": 8,
        "text": "그가 또 비둘기를 내어 놓아 지면에 물이 감한 여부를 알고자 하매"
      },
      {
        "verse": 9,
        "text": "온 지면에 물이 있으므로 비둘기가 접족할 곳을 찾지 못하고 방주로 돌아와 그에게로 오는지라 그가 손을 내밀어 방주 속 자기에게로 받아 들이고"
      },
      {
        "verse": 10,
        "text": "또 칠일을 기다려 다시 비둘기를 방주에서 내어놓으매"
      },
      {
        "verse": 11,
        "text": "저녁때에 비둘기가 그에게로 돌아왔는데 그 입에 감람 새 잎사귀가 있는지라 이에 노아가 땅에 물이 감한줄 알았으며"
      },
      {
        "verse": 12,
        "text": "또 칠일을 기다려 비둘기를 내어 놓으매 다시는 그에게로 돌아 오지 아니하였더라"
      },
      {
        "verse": 13,
        "text": "육백 일년 정월 곧 그 달 일일에 지면에 물이 걷힌지라 노아가 방주 뚜껑을 제치고 본즉 지면에 물이 걷혔더니"
      },
      {
        "verse": 14,
        "text": "이월 이십칠일에 땅이 말랐더라"
      },
      {
        "verse": 15,
        "text": "하나님이 노아에게 말씀하여 가라사대"
      },
      {
        "verse": 16,
        "text": "너는 네 아내와 네 아들들과 네 자부들로 더불어 방주에서 나오고"
      },
      {
        "verse": 17,
        "text": "너와 함께한 모든 혈육 있는 생물 곧 새와 육축과 땅에 기는 모든 것을 다 이끌어 내라 이것들이 땅에서 생육하고 땅에서 번성하리라 하시매"
      },
      {
        "verse": 18,
        "text": "노아가 그 아들들과 그 아내와 그 자부들과 함께 나왔고"
      },
      {
        "verse": 19,
        "text": "땅위의 동물 곧 모든 짐승과 모든 기는 것과 모든 새도 그 종류대로 방주에서 나왔더라"
      },
      {
        "verse": 20,
        "text": "노아가 여호와를 위하여 단을 쌓고 모든 정결한 짐승 중에서와 모든 정결한 새 중에서 취하여 번제로 단에 드렸더니"
      },
      {
        "verse": 21,
        "text": "여호와께서 그 향기를 흠향하시고 그 중심에 이르시되 내가 다시는 사람으로 인하여 땅을 저주하지 아니하리니 이는 사람의 마음의 계획하는 바가 어려서부터 악함이라 내가 전에 행한 것 같이 모든 생물을 멸하지 아니하리니"
      },
      {
        "verse": 22,
        "text": "땅이 있을 동안에는 심음과 거둠과 추위와 더위와 여름과 겨울과 낮과 밤이 쉬지 아니하리라"
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "하나님이 노아와 그 아들들에게 복을 주시며 그들에게 이르시되 생육하고 번성하여 땅에 충만하라"
      },
      {
        "verse": 2,
        "text": "땅의 모든 짐승과 공중의 모든 새와 땅에 기는 모든것과 바다의 모든 고기가 너희를 두려워하며 너희를 무서워하리니 이들은 너희 손에 붙이웠음이라"
      },
      {
        "verse": 3,
        "text": "무릇 산 동물은 너희의 식물이 될찌라 채소 같이 내가 이것을 다 너희에게 주노라"
      },
      {
        "verse": 4,
        "text": "그러나 고기를 그 생명 되는 피채 먹지 말것이니라"
      },
      {
        "verse": 5,
        "text": "내가 반드시 너희 피 곧 너희 생명의 피를 찾으리니 짐승이면 그 짐승에게서, 사람이나 사람의 형제면 그에게서 그의 생명을 찾으리라"
      },
      {
        "verse": 6,
        "text": "무릇 사람의 피를 흘리면 사람이 그 피를 흘릴 것이니 이는 하나님이 자기 형상대로 사람을 지었음이니라"
      },
      {
        "verse": 7,
        "text": "너희는 생육하고 번성하며 땅에 편만하여 그 중에서 번성하라 하셨더라"
      },
      {
        "verse": 8,
        "text": "하나님이 노아와 그와 함께한 아들들에게 일러 가라사대"
      },
      {
        "verse": 9,
        "text": "내가 내 언약을 너희와 너희 후손과"
      },
      {
        "verse": 10,
        "text": "너희와 함께한 모든 생물 곧 너희와 함께한 새와 육축과 땅의 모든 생물에게 세우리니 방주에서 나온 모든것 곧 땅의 모든 짐승에게니라"
      },
      {
        "verse": 11,
        "text": "내가 너희와 언약을 세우리니 다시는 모든 생물을 홍수로 멸하지 아니할 것이라 땅을 침몰할 홍수가 다시 있지 아니하리라"
      },
      {
        "verse": 12,
        "text": "하나님이 가라사대 내가 나와 너희와 및 너희와 함께하는 모든 생물 사이에 영세까지 세우는 언약의 증거는 이것이라"
      },
      {
        "verse": 13,
        "text": "내가 내 무지개를 구름 속에 두었나니 이것이 나의 세상과의 언약의 증거니라"
      },
      {
        "verse": 14,
        "text": "내가 구름으로 땅을 덮을 때에 무지개가 구름 속에 나타나면"
      },
      {
        "verse": 15,
        "text": "내가 나와 너희와 및 혈기 있는 모든 생물 사이의 내 언약을 기억하리니 다시는 물이 모든 혈기 있는 자를 멸하는 홍수가 되지 아니할찌라"
      },
      {
        "verse": 16,
        "text": "무지개가 구름 사이에 있으리니 내가 보고 나 하나님과 땅의 무릇 혈기 있는 모든 생물 사이에 된 영원한 언약을 기억하리라"
      },
      {
        "verse": 17,
        "text": "하나님이 노아에게 또 이르시되 내가 나와 땅에 있는 모든 생물 사이에 세운 언약의 증거가 이것이라 하셨더라"
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "온 땅의 구음이 하나이요 언어가 하나이었더라"
      },
      {
        "verse": 2,
        "text": "이에 그들이 동방으로 옮기다가 시날 평지를 만나 거기 거하고"
      },
      {
        "verse": 3,
        "text": "서로 말하되 자, 벽돌을 만들어 견고히 굽자 하고 이에 벽돌로 돌을 대신하며 역청으로 진흙을 대신하고"
      },
      {
        "verse": 4,
        "text": "또 말하되 자, 성과 대를 쌓아 대 꼭대기를 하늘에 닿게하여 우리 이름을 내고 온 지면에 흩어짐을 면하자 하였더니"
      },
      {
        "verse": 5,
        "text": "여호와께서 인생들의 쌓는 성과 대를 보시려고 강림하셨더라"
      },
      {
        "verse": 6,
        "text": "여호와께서 가라사대 이 무리가 한 족속이요 언어도 하나이므로 이같이 시작하였으니 이후로는 그 경영하는 일을 금지할 수 없으리로다"
      },
      {
        "verse": 7,
        "text": "자, 우리가 내려가서 거기서 그들의 언어를 혼잡케 하여 그들로 서로 알아듣지 못하게 하자 하시고"
      },
      {
        "verse": 8,
        "text": "여호와께서 거기서 그들을 온 지면에 흩으신고로 그들이 성 쌓기를 그쳤더라"
      },
      {
        "verse": 9,
        "text": "그러므로 그 이름을 바벨이라 하니 이는 여호와께서 거기서 온 땅의 언어를 혼잡케 하셨음이라 여호와께서 거기서 그들을 온 지면에 흩으셨더라"
      }
    ],
    "12": [
      {
        "verse": 1,
        "text": "여호와께서 아브람에게 이르시되 너는 너의 본토 친척 아비 집을 떠나 내가 네게 지시할 땅으로 가라"
      },
      {
        "verse": 2,
        "text": "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대케 하리니 너는 복의 근원이 될찌라"
      },
      {
        "verse": 3,
        "text": "너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너를 인하여 복을 얻을 것이니라 하신지라"
      },
      {
        "verse": 4,
        "text": "이에 아브람이 여호와의 말씀을 좇아 갔고 롯도 그와 함께 갔으며 아브람이 하란을 떠날 때에 그 나이 칠십 오세였더라"
      },
      {
        "verse": 5,
        "text": "아브람이 그 아내 사래와 조카 롯과 하란에서 모은 모든 소유와 얻은 사람들을 이끌고 가나안 땅으로 가려고 떠나서 마침내 가나안 땅에 들어 갔더라"
      },
      {
        "verse": 6,
        "text": "아브람이 그 땅을 통과하여 세겜 땅 모레 상수리 나무에 이르니 그 때에 가나안 사람이 그 땅에 거하였더라"
      },
      {
        "verse": 7,
        "text": "여호와께서 아브람에게 나타나 가라사대 내가 이 땅을 네 자손에게 주리라 하신지라 그가 자기에게 나타나신 여호와를 위하여 그곳에 단을 쌓고"
      },
      {
        "verse": 8,
        "text": "거기서 벧엘 동편 산으로 옮겨 장막을 치니 서는 벧엘이요 동은 아이라 그가 그곳에서 여호와를 위하여 단을 쌓고 여호와의 이름을 부르더니"
      },
      {
        "verse": 9,
        "text": "점점 남방으로 옮겨 갔더라"
      },
      {
        "verse": 10,
        "text": "그 땅에 기근이 있으므로 아브람이 애굽에 우거하려 하여 그리로 내려갔으니 이는 그 땅에 기근이 심하였음이라"
      },
      {
        "verse": 11,
        "text": "그가 애굽에 가까이 이를 때에 그 아내 사래더러 말하되 나 알기에 그대는 아리따운 여인이라"
      },
      {
        "verse": 12,
        "text": "애굽 사람이 그대를 볼 때에 이르기를 이는 그의 아내라 하고 나는 죽이고 그대는 살리리니"
      },
      {
        "verse": 13,
        "text": "원컨대 그대는 나의 누이라 하라 그리하면 내가 그대로 인하여 안전하고 내 목숨이 그대로 인하여 보존하겠노라 하니라"
      },
      {
        "verse": 14,
        "text": "아브람이 애굽에 이르렀을 때에 애굽 사람들이 그 여인의 심히 아리따움을 보았고"
      },
      {
        "verse": 15,
        "text": "바로의 대신들도 그를 보고 바로 앞에 칭찬하므로 그 여인을 바로의 궁으로 취하여 들인지라"
      },
      {
        "verse": 16,
        "text": "이에 바로가 그를 인하여 아브람을 후대하므로 아브람이 양과 소와 노비와 암 수 나귀와 약대를 얻었더라"
      },
      {
        "verse": 17,
        "text": "여호와께서 아브람의 아내 사래의 연고로 바로와 그 집에 큰 재앙을 내리신지라"
      },
      {
        "verse": 18,
        "text": "바로가 아브람을 불러서 이르되 네가 어찌하여 나를 이렇게 대접하였느냐 네가 어찌하여 그를 네 아내라고 내게 고하지 아니하였느냐"
      },
      {
        "verse": 19,
        "text": "네가 어찌 그를 누이라 하여 나로 그를 취하여 아내를 삼게 하였느냐 네 아내가 여기 있으니 이제 데려가라 하고"
      },
      {
        "verse": 20,
        "text": "바로가 사람들에게 그의 일을 명하매 그들이 그 아내와 그 모든 소유를 보내었더라"
      }
    ],
    "15": [
      {
        "verse": 1,
        "text": "이 후에 여호와의 말씀이 이상 중에 아브람에게 임하여 가라사대 아브람아 두려워 말라 나는 너의 방패요 너의 지극히 큰 상급이니라"
      },
      {
        "verse": 2,
        "text": "아브람이 가로되 주 여호와여 무엇을 내게 주시려나이까 나는 무자하오니 나의 상속자는 이 다메섹 엘리에셀이니이다"
      },
      {
        "verse": 3,
        "text": "아브람이 또 가로되 주께서 내게 씨를 아니주셨으니 내 집에서 길리운 자가 나의 후사가 될것이니이다"
      },
      {
        "verse": 4,
        "text": "여호와의 말씀이 그에게 임하여 가라사대 그 사람은 너의 후사가 아니라 네 몸에서 날 자가 네 후사가 되리라 하시고"
      },
      {
        "verse": 5,
        "text": "그를 이끌고 밖으로 나가 가라사대 하늘을 우러러 뭇별을 셀 수 있나 보라 또 그에게 이르시되 네 자손이 이와 같으리라"
      },
      {
        "verse": 6,
        "text": "아브람이 여호와를 믿으니 여호와께서 이를 그의 의로 여기시고"
      },
      {
        "verse": 7,
        "text": "또 그에게 이르시되 나는 이 땅을 네게 주어 업을 삼게 하려고 너를 갈대아 우르에서 이끌어낸 여호와로라"
      },
      {
        "verse": 8,
        "text": "그가 가로되 주 여호와여 내가 이 땅으로 업을 삼을 줄을 무엇으로 알리이까"
      },
      {
        "verse": 9,
        "text": "여호와께서 그에게 이르시되 나를 위하여 삼년 된 암소와 삼년 된 암염소와 삼년 된 수양과 산비둘기와 집비둘기 새끼를 취할찌니라"
      },
      {
        "verse": 10,
        "text": "아브람이 그 모든 것을 취하여 그 중간을 쪼개고 그 쪼갠 것을 마주 대하여 놓고 그 새는 쪼개지 아니하였으며"
      },
      {
        "verse": 11,
        "text": "솔개가 그 사체 위에 내릴 때에는 아브람이 쫓았더라"
      },
      {
        "verse": 12,
        "text": "해질 때에 아브람이 깊이 잠든 중에 캄캄함이 임하므로 심히 두려워하더니"
      },
      {
        "verse": 13,
        "text": "여호와께서 아브람에게 이르시되 너는 정녕히 알라 네 자손이 이방에서 객이 되어 그들을 섬기겠고 그들은 사백년 동안 네 자손을 괴롭게 하리니"
      },
      {
        "verse": 14,
        "text": "그 섬기는 나라를 내가 징치할찌며 그 후에 네 자손이 큰 재물을 이끌고 나오리라"
      },
      {
        "verse": 15,
        "text": "너는 장수하다가 평안히 조상에게로 돌아가 장사될 것이요"
      },
      {
        "verse": 16,
        "text": "네 자손은 사대만에 이 땅으로 돌아 오리니 이는 아모리 족속의 죄악이 아직 관영치 아니함이니라 하시더니"
      },
      {
        "verse": 17,
        "text": "해가 져서 어둘 때에 연기 나는 풀무가 보이며 타는 횃불이 쪼갠 고기 사이로 지나더라"
      },
      {
        "verse": 18,
        "text": "그 날에 여호와께서 아브람으로 더불어 언약을 세워 가라사대 내가 이 땅을 애굽강에서부터 그 큰 강 유브라데까지 네 자손에게 주노니"
      },
      {
        "verse": 19,
        "text": "곧 겐 족속과 그니스 족속과 갓몬 족속과"
      },
      {
        "verse": 20,
        "text": "헷 족속과 브리스 족속과 르바 족속과"
      },
      {
        "verse": 21,
        "text": "아모리 족속과 가나안 족속과 기르가스 족속과 여부스 족속의 땅이니라 하셨더라"
      }
    ],
    "16": [
      {
        "verse": 1,
        "text": "아브람의 아내 사래는 생산치 못하였고 그에게 한 여종이 있으니 애굽 사람이요 이름은 하갈이라"
      },
      {
        "verse": 2,
        "text": "사래가 아브람에게 이르되 여호와께서 나의 생산을 허락지 아니하셨으니 원컨대 나의 여종과 동침하라 내가 혹 그로 말미암아 자녀를 얻을까 하노라 하매 아브람이 사래의 말을 들으니라"
      },
      {
        "verse": 3,
        "text": "아브람의 아내 사래가 그 여종 애굽 사람 하갈을 가져 그 남편 아브람에게 첩으로 준 때는 아브람이 가나안 땅에 거한지 십년 후이었더라"
      },
      {
        "verse": 4,
        "text": "아브람이 하갈과 동침하였더니 하갈이 잉태하매 그가 자기의 잉태함을 깨닫고 그 여주인을 멸시한지라"
      },
      {
        "verse": 5,
        "text": "사래가 아브람에게 이르되 나의 받는 욕은 당신이 받아야 옳도다 내가 나의 여종을 당신의 품에 두었거늘 그가 자기의 잉태함을 깨닫고 나를 멸시하니 당신과 나 사이에 여호와께서 판단하시기를 원하노라"
      },
      {
        "verse": 6,
        "text": "아브람이 사래에게 이르되 그대의 여종은 그대의 수중에 있으니 그대의 눈에 좋은대로 그에게 행하라 하매 사래가 하갈을 학대하였더니 하갈이 사래의 앞에서 도망하였더라"
      },
      {
        "verse": 7,
        "text": "여호와의 사자가 광야의 샘곁 곧 술 길 샘물 곁에서 그를 만나"
      },
      {
        "verse": 8,
        "text": "가로되 사래의 여종 하갈아 네가 어디서 왔으며 어디로 가느냐 그가 가로되 나는 나의 여주인 사래를 피하여 도망하나이다"
      },
      {
        "verse": 9,
        "text": "여호와의 사자가 그에게 이르되 네 여주인에게로 돌아가서 그 수하에 복종하라"
      },
      {
        "verse": 10,
        "text": "여호와의 사자가 또 그에게 이르되 내가 네 자손으로 크게 번성하여 그 수가 많아 셀 수 없게 하리라"
      },
      {
        "verse": 11,
        "text": "여호와의 사자가 또 그에게 이르되 네가 잉태하였은즉 아들을 낳으리니 그 이름을 이스마엘이라 하라 이는 여호와께서 네 고통을 들으셨음이니라"
      },
      {
        "verse": 12,
        "text": "그가 사람 중에 들나귀 같이 되리니 그 손이 모든 사람을 치겠고 모든 사람의 손이 그를 칠찌며 그가 모든 형제의 동방에서 살리라 하니라"
      },
      {
        "verse": 13,
        "text": "하갈이 자기에게 이르신 여호와의 이름을 감찰하시는 하나님이라 하였으니 이는 내가 어떻게 여기서 나를 감찰하시는 하나님을 뵈었는고 함이라"
      },
      {
        "verse": 14,
        "text": "이러므로 그 샘을 브엘라해로이라 불렀으며 그것이 가데스와 베렛 사이에 있더라"
      },
      {
        "verse": 15,
        "text": "하갈이 아브람의 아들을 낳으매 아브람이 하갈의 낳은 그 아들을 이름하여 이스마엘이라 하였더라"
      },
      {
        "verse": 16,
        "text": "하갈이 아브람에게 이스마엘을 낳을 때에 아브람이 팔십 륙세이었더라"
      }
    ],
    "17": [
      {
        "verse": 1,
        "text": "아브람의 구십 구세 때에 여호와께서 아브람에게 나타나서 그에게 이르시되 나는 전능한 하나님이라 너는 내 앞에서 행하여 완전하라"
      },
      {
        "verse": 2,
        "text": "내가 내 언약을 나와 너 사이에 세워 너로 심히 번성케 하리라 하시니"
      },
      {
        "verse": 3,
        "text": "아브람이 엎드린대 하나님이 또 그에게 일러 가라사대"
      },
      {
        "verse": 4,
        "text": "내가 너와 내 언약을 세우니 너는 열국의 아비가 될찌라"
      },
      {
        "verse": 5,
        "text": "이제 후로는 네 이름을 아브람이라 하지 아니하고 아브라함이라 하리니 이는 내가 너로 열국의 아비가 되게 함이니라"
      },
      {
        "verse": 6,
        "text": "내가 너로 심히 번성케 하리니 나라들이 네게로 좇아 일어나며 열왕이 네게로 좇아 나리라"
      },
      {
        "verse": 7,
        "text": "내가 내 언약을 나와 너와 네 대대 후손의 사이에 세워서 영원한 언약을 삼고 너와 네 후손의 하나님이 되리라"
      },
      {
        "verse": 8,
        "text": "내가 너와 네 후손에게 너의 우거하는 이 땅 곧 가나안 일경으로 주어 영원한 기업이 되게 하고 나는 그들의 하나님이 되리라"
      },
      {
        "verse": 9,
        "text": "하나님이 또 아브라함에게 이르시되 그런즉 너는 내 언약을 지키고 네 후손도 대대로 지키라"
      },
      {
        "verse": 10,
        "text": "너희 중 남자는 다 할례를 받으라 이것이 나와 너희와 너희 후손 사이에 지킬 내 언약이니라"
      },
      {
        "verse": 11,
        "text": "너희는 양피를 베어라 이것이 나와 너희 사이의 언약의 표징이니라"
      },
      {
        "verse": 12,
        "text": "대대로 남자는 집에서 난 자나 혹 너희 자손이 아니요 이방 사람에게서 돈으로 산 자를 무론하고 난지 팔일만에 할례를 받을 것이라"
      },
      {
        "verse": 13,
        "text": "너희 집에서 난 자든지 너희 돈으로 산 자든지 할례를 받아야 하리니 이에 내 언약이 너희 살에 있어 영원한 언약이 되려니와"
      },
      {
        "verse": 14,
        "text": "할례를 받지 아니한 남자 곧 그 양피를 베지 아니한 자는 백성 중에서 끊어지리니 그가 내 언약을 배반하였음이니라"
      },
      {
        "verse": 15,
        "text": "하나님이 또 아브라함에게 이르시되 네 아내 사래는 이름을 사래라 하지 말고 그 이름을 사라라 하라"
      },
      {
        "verse": 16,
        "text": "내가 그에게 복을 주어 그로 네게 아들을 낳아주게 하며 내가 그에게 복을 주어 그로 열국의 어미가 되게 하리니 민족의 열왕이 그에게서 나리라"
      },
      {
        "verse": 17,
        "text": "아브라함이 엎드리어 웃으며 심중에 이르되 백세 된 사람이 어찌 자식을 낳을까 사라는 구십세니 어찌 생산하리요 하고"
      },
      {
        "verse": 18,
        "text": "아브라함이 이에 하나님께 고하되 이스마엘이나 하나님 앞에 살기를 원하나이다"
      },
      {
        "verse": 19,
        "text": "하나님이 가라사대 아니라 네 아내 사라가 정녕 네게 아들을 낳으리니 너는 그 이름을 이삭이라 하라 내가 그와 내 언약을 세우리니 그의 후손에게 영원한 언약이 되리라"
      },
      {
        "verse": 20,
        "text": "이스마엘에게 이르러는 내가 네 말을 들었나니 내가 그에게 복을 주어 생육이 중다하여 그로 크게 번성케 할찌라 그가 열 두 방백을 낳으리니 내가 그로 큰 나라가 되게 하려니와"
      },
      {
        "verse": 21,
        "text": "내 언약은 내가 명년 이 기한에 사라가 네게 낳을 이삭과 세우리라"
      },
      {
        "verse": 22,
        "text": "하나님이 아브라함과 말씀을 마치시고 그를 떠나 올라가셨더라"
      }
    ],
    "18": [
      {
        "verse": 1,
        "text": "여호와께서 마므레 상수리 수풀 근처에서 아브라함에게 나타나시니라 오정 즈음에 그가 장막 문에 앉았다가"
      },
      {
        "verse": 2,
        "text": "눈을 들어 본즉 사람 셋이 맞은편에 섰는지라 그가 그들을 보자 곧 장막 문에서 달려나가 영접하며 몸을 땅에 굽혀"
      },
      {
        "verse": 3,
        "text": "가로되 내 주여 내가 주께 은혜를 입었사오면 원컨대 종을 떠나 지나가지 마옵시고"
      },
      {
        "verse": 4,
        "text": "물을 조금 가져오게 하사 당신들의 발을 씻으시고 나무 아래서 쉬소서"
      },
      {
        "verse": 5,
        "text": "내가 떡을 조금 가져오리니 당신들의 마음을 쾌활케 하신 후에 지나가소서 당신들이 종에게 오셨음이니이다 그들이 가로되 네 말대로 그리하라"
      },
      {
        "verse": 6,
        "text": "아브라함이 급히 장막에 들어가 사라에게 이르러 이르되 속히 고운 가루 세 스아를 가져다가 반죽하여 떡을 만들라 하고"
      },
      {
        "verse": 7,
        "text": "아브라함이 또 짐승 떼에 달려가서 기름지고 좋은 송아지를 취하여 하인에게 주니 그가 급히 요리한지라"
      },
      {
        "verse": 8,
        "text": "아브라함이 뻐터와 우유와 하인이 요리한 송아지를 가져다가 그들의 앞에 진설하고 나무 아래 모셔 서매 그들이 먹으니라"
      },
      {
        "verse": 9,
        "text": "그들이 아브라함에게 이르되 네 아내 사라가 어디 있느냐 대답하되 장막에 있나이다"
      },
      {
        "verse": 10,
        "text": "그가 가라사대 기한이 이를 때에 내가 정녕 네게로 돌아오리니 네 아내 사라에게 아들이 있으리라 하시니 사라가 그 뒤 장막 문에서 들었더라"
      },
      {
        "verse": 11,
        "text": "아브라함과 사라가 나이 많아 늙었고 사라의 경수는 끊어졌는지라"
      },
      {
        "verse": 12,
        "text": "사라가 속으로 웃고 이르되 내가 노쇠하였고 내 주인도 늙었으니 내게 어찌 낙이 있으리요"
      },
      {
        "verse": 13,
        "text": "여호와께서 아브라함에게 이르시되 사라가 왜 웃으며 이르기를 내가 늙었거늘 어떻게 아들을 낳으리요 하느냐"
      },
      {
        "verse": 14,
        "text": "여호와께 능치 못한 일이 있겠느냐 기한이 이를 때에 내가 네게로 돌아오리니 사라에게 아들이 있으리라"
      },
      {
        "verse": 15,
        "text": "사라가 두려워서 승인치 아니하여 가로되 내가 웃지 아니하였나이다 가라사대 아니라 네가 웃었느니라"
      },
      {
        "verse": 16,
        "text": "그 사람들이 거기서 일어나서 소돔으로 향하고 아브라함은 그들을 전송하러 함께 나가니라"
      },
      {
        "verse": 17,
        "text": "여호와께서 가라사대 나의 하려는 것을 아브라함에게 숨기겠느냐"
      },
      {
        "verse": 18,
        "text": "아브라함은 강대한 나라가 되고 천하 만민은 그를 인하여 복을 받게 될 것이 아니냐"
      },
      {
        "verse": 19,
        "text": "내가 그로 그 자식과 권속에게 명하여 여호와의 도를 지켜 의와 공도를 행하게 하려고 그를 택하였나니 이는 나 여호와가 아브라함에게 대하여 말한 일을 이루려 함이니라"
      },
      {
        "verse": 20,
        "text": "여호와께서 또 가라사대 소돔과 고모라에 대한 부르짖음이 크고 그 죄악이 심히 중하니"
      },
      {
        "verse": 21,
        "text": "내가 이제 내려가서 그 모든 행한 것이 과연 내게 들린 부르짖음과 같은지 그렇지 않은지 내가 보고 알려하노라"
      },
      {
        "verse": 22,
        "text": "그 사람들이 거기서 떠나 소돔으로 향하여 가고 아브라함은 여호와 앞에 그대로 섰더니"
      },
      {
        "verse": 23,
        "text": "가까이 나아가 가로되 주께서 의인을 악인과 함께 멸하시려나이까"
      },
      {
        "verse": 24,
        "text": "그 성중에 의인 오십이 있을찌라도 주께서 그 곳을 멸하시고 그 오십 의인을 위하여 용서치 아니하시리이까"
      },
      {
        "verse": 25,
        "text": "주께서 이같이 하사 의인을 악인과 함께 죽이심은 불가하오며 의인과 악인을 균등히하심도 불가하니이다 세상을 심판하시는 이가 공의를 행하실 것이 아니니이까"
      },
      {
        "verse": 26,
        "text": "여호와께서 가라사대 내가 만일 소돔 성중에서 의인 오십을 찾으면 그들을 위하여 온 지경을 용서하리라"
      },
      {
        "verse": 27,
        "text": "아브라함이 말씀하여 가로되 티끌과 같은 나라도 감히 주께 고하나이다"
      },
      {
        "verse": 28,
        "text": "오십 의인 중에 오인이 부족할 것이면 그 오인 부족함을 인하여 온 성을 멸하시리이까 가라사대 내가 거기서 사십 오인을 찾으면 멸하지 아니하리라"
      },
      {
        "verse": 29,
        "text": "아브라함이 또 고하여 가로되 거기서 사십인을 찾으시면 어찌 하시려나이까 가라사대 사십인을 인하여 멸하지 아니하리라"
      },
      {
        "verse": 30,
        "text": "아브라함이 가로되 내 주여 노하지 마옵시고 말씀하게 하옵소서 거기서 삼십인을 찾으시면 어찌 하시려나이까 가라사대 내가 거기서 삼십인을 찾으면 멸하지 아니하리라"
      },
      {
        "verse": 31,
        "text": "아브라함이 또 가로되 내가 감히 내 주께 고하나이다 거기서 이십인을 찾으시면 어찌 하시려나이까 가라사대 내가 이십인을 인하여 멸하지 아니하리라"
      },
      {
        "verse": 32,
        "text": "아브라함이 또 가로되 주는 노하지 마옵소서 내가 이번만 더 말씀하리이다 거기서 십인을 찾으시면 어찌 하시려나이까 가라사대 내가 십인을 인하여도 멸하지 아니하리라"
      },
      {
        "verse": 33,
        "text": "여호와께서 아브라함과 말씀을 마치시고 즉시 가시니 아브라함도 자기 곳으로 돌아갔더라"
      }
    ],
    "19": [
      {
        "verse": 1,
        "text": "날이 저물 때에 그 두 천사가 소돔에 이르니 마침 롯이 소돔 성문에 앉았다가 그들을 보고 일어나 영접하고 땅에 엎드리어 절하여"
      },
      {
        "verse": 2,
        "text": "가로되 내 주여 돌이켜 종의 집으로 들어와 발을 씻고 주무시고 일찌기 일어나 갈 길을 가소서 그들이 가로되 아니라 우리가 거리에서 경야하리라"
      },
      {
        "verse": 3,
        "text": "롯이 간청하매 그제야 돌이켜서 그 집으로 들어 오는지라 롯이 그들을 위하여 식탁을 베풀고 무교병을 구우니 그들이 먹으니라"
      },
      {
        "verse": 4,
        "text": "그들의 눕기 전에 그 성 사람 곧 소돔 백성들이 무론 노소하고 사방에서 다 모여 그 집을 에워싸고"
      },
      {
        "verse": 5,
        "text": "롯을 부르고 그에게 이르되 이 저녁에 네게 온 사람이 어디 있느냐 이끌어내라 우리가 그들을 상관하리라"
      },
      {
        "verse": 6,
        "text": "롯이 문밖의 무리에게로 나가서 뒤로 문을 닫고"
      },
      {
        "verse": 7,
        "text": "이르되 청하노니 내 형제들아 이런 악을 행치 말라"
      },
      {
        "verse": 8,
        "text": "내게 남자를 가까이 아니한 두 딸이 있노라 청컨대 내가 그들을 너희에게로 이끌어내리니 너희 눈에 좋은대로 그들에게 행하고 이 사람들은 내 집에 들어왔은즉 이 사람들에게는 아무 짓도 하지말라"
      },
      {
        "verse": 9,
        "text": "그들이 가로되 너는 물러나라 또 가로되 이 놈이 들어와서 우거하면서 우리의 법관이 되려 하는도다 이제 우리가 그들보다 너를 더 해하리라 하고 롯을 밀치며 가까이 나아와서 그 문을 깨치려 하는지라"
      },
      {
        "verse": 10,
        "text": "그 사람들이 손을 내밀어 롯을 집으로 끌어 들이고 문을 닫으며"
      },
      {
        "verse": 11,
        "text": "문밖의 무리로 무론 대소하고 그 눈을 어둡게 하니 그들이 문을 찾느라고 곤비하였더라"
      },
      {
        "verse": 12,
        "text": "그 사람들이 롯에게 이르되 이 외에 네게 속한 자가 또 있느냐 네 사위나 자녀나 성중에 네게 속한 자들을 다 성밖으로 이끌어내라"
      },
      {
        "verse": 13,
        "text": "그들에 대하여 부르짖음이 여호와 앞에 크므로 여호와께서 우리로 이곳을 멸하러 보내셨나니 우리가 멸하리라"
      },
      {
        "verse": 14,
        "text": "롯이 나가서 그 딸들과 정혼한 사위들에게 고하여 이르되 여호와께서 이 성을 멸하실터이니 너희는 일어나 이곳에서 떠나라 하되 그 사위들이 농담으로 여겼더라"
      },
      {
        "verse": 15,
        "text": "동틀 때에 천사가 롯을 재촉하여 가로되 일어나 여기 있는 네 아내와 두 딸을 이끌라 이 성의 죄악 중에 함께 멸망할까 하노라"
      },
      {
        "verse": 16,
        "text": "그러나 롯이 지체하매 그 사람들이 롯의 손과 그 아내의 손과 두 딸의 손을 잡아 인도하여 성밖에 두니 여호와께서 그에게 인자를 더하심이었더라"
      },
      {
        "verse": 17,
        "text": "그 사람들이 그들을 밖으로 이끌어낸 후에 이르되 도망하여 생명을 보존하라 돌아보거나 들에 머무르거나 하지 말고 산으로 도망하여 멸망함을 면하라"
      },
      {
        "verse": 18,
        "text": "롯이 그들에게 이르되 내 주여 그리 마옵소서"
      },
      {
        "verse": 19,
        "text": "종이 주께 은혜를 얻었고 주께서 큰 인자를 내게 베푸사 내 생명을 구원하시오나 내가 도망하여 산까지 갈 수 없나이다 두렵건대 재앙을 만나 죽을까 하나이다"
      },
      {
        "verse": 20,
        "text": "보소서 저 성은 도망하기 가깝고 작기도 하오니 나로 그곳에 도망하게 하소서 이는 작은 성이 아니니이까 내 생명이 보존되리이다"
      },
      {
        "verse": 21,
        "text": "그가 그에게 이르되 내가 이 일에도 네 소원을 들었은즉 너의 말하는 성을 멸하지 아니하리니"
      },
      {
        "verse": 22,
        "text": "그리로 속히 도망하라 네가 거기 이르기까지는 내가 아무 일도 행할 수 없노라 하였더라 그러므로 그 성 이름을 소알이라 불렀더라"
      },
      {
        "verse": 23,
        "text": "롯이 소알에 들어갈 때에 해가 돋았더라"
      },
      {
        "verse": 24,
        "text": "여호와께서 하늘 곧 여호와에게로서 유황과 불을 비 같이 소돔과 고모라에 내리사"
      },
      {
        "verse": 25,
        "text": "그 성들과 온 들과 성에 거하는 모든 백성과 땅에 난 것을 다 엎어 멸하셨더라"
      },
      {
        "verse": 26,
        "text": "롯의 아내는 뒤를 돌아 본고로 소금 기둥이 되었더라"
      },
      {
        "verse": 27,
        "text": "아브라함이 그 아침에 일찌기 일어나 여호와의 앞에 섰던 곳에 이르러"
      },
      {
        "verse": 28,
        "text": "소돔과 고모라와 그 온 들을 향하여 눈을 들어 연기가 옹기점 연기 같이 치밀음을 보았더라"
      },
      {
        "verse": 29,
        "text": "하나님이 들의 성들을 멸하실 때 곧 롯의 거하는 성을 엎으실 때에 아브라함을 생각하사 롯을 그 엎으시는 중에서 내어 보내셨더라"
      }
    ],
    "21": [
      {
        "verse": 1,
        "text": "여호와께서 그 말씀대로 사라를 권고하셨고 여호와께서 그 말씀대로 사라에게 행하셨으므로"
      },
      {
        "verse": 2,
        "text": "사라가 잉태하고 하나님의 말씀하신 기한에 미쳐 늙은 아브라함에게 아들을 낳으니"
      },
      {
        "verse": 3,
        "text": "아브라함이 그 낳은 아들 곧 사라가 자기에게 낳은 아들을 이름하여 이삭이라 하였고"
      },
      {
        "verse": 4,
        "text": "그 아들 이삭이 난지 팔일만에 그가 하나님의 명대로 할례를 행하였더라"
      },
      {
        "verse": 5,
        "text": "아브라함이 그 아들 이삭을 낳을 때에 백세라"
      },
      {
        "verse": 6,
        "text": "사라가 가로되 하나님이 나로 웃게 하시니 듣는 자가 다 나와 함께 웃으리로다"
      },
      {
        "verse": 7,
        "text": "또 가로되 사라가 자식들을 젖 먹이겠다고 누가 아브라함에게 말하였으리요 마는 아브라함 노경에 내가 아들을 낳았도다 하니라"
      },
      {
        "verse": 8,
        "text": "아이가 자라매 젖을 떼고 이삭의 젖을 떼는 날에 아브라함이 대연을 배설하였더라"
      },
      {
        "verse": 9,
        "text": "사라가 본즉 아브라함의 아들 애굽 여인 하갈의 소생이 이삭을 희롱하는지라"
      },
      {
        "verse": 10,
        "text": "그가 아브라함에게 이르되 이 여종과 그 아들을 내어쫓으라 이 종의 아들은 내 아들 이삭과 함께 기업을 얻지 못하리라 하매"
      },
      {
        "verse": 11,
        "text": "아브라함이 그 아들을 위하여 그 일이 깊이 근심이 되었더니"
      },
      {
        "verse": 12,
        "text": "하나님이 아브라함에게 이르시되 네 아이나 네 여종을 위하여 근심치 말고 사라가 네게 이른 말을 다 들으라 이삭에게서 나는 자라야 네 씨라 칭할 것임이니라"
      },
      {
        "verse": 13,
        "text": "그러나 여종의 아들도 네 씨니 내가 그로 한 민족을 이루게 하리라 하신지라"
      },
      {
        "verse": 14,
        "text": "아브라함이 아침에 일찌기 일어나 떡과 물 한 가죽부대를 취하여 하갈의 어깨에 메워 주고 그 자식을 이끌고 가게 하매 하갈이 나가서 브엘세바 들에서 방황하더니"
      },
      {
        "verse": 15,
        "text": "가죽부대의 물이 다한지라 그 자식을 떨기나무 아래 두며"
      },
      {
        "verse": 16,
        "text": "가로되 자식의 죽는 것을 참아 보지 못하겠다 하고 살 한 바탕쯤 가서 마주 앉아 바라보며 방성대곡하니"
      },
      {
        "verse": 17,
        "text": "하나님이 그 아이의 소리를 들으시므로 하나님의 사자가 하늘에서부터 하갈을 불러 가라사대 하갈아 무슨 일이냐 두려워 말라 하나님이 저기 있는 아이의 소리를 들으셨나니"
      },
      {
        "verse": 18,
        "text": "일어나 아이를 일으켜 네 손으로 붙들라 그로 큰 민족을 이루게 하리라 하시니라"
      },
      {
        "verse": 19,
        "text": "하나님이 하갈의 눈을 밝히시매 샘물을 보고 가서 가죽부대에 물을 채워다가 그 아이에게 마시웠더라"
      },
      {
        "verse": 20,
        "text": "하나님이 그 아이와 함께 계시매 그가 장성하여 광야에 거하며 활 쏘는 자가 되었더니"
      },
      {
        "verse": 21,
        "text": "그가 바란 광야에 거할 때에 그 어미가 그를 위하여 애굽 땅 여인을 취하여 아내를 삼게 하였더라"
      }
    ],
    "22": [
      {
        "verse": 1,
        "text": "그 일 후에 하나님이 아브라함을 시험하시려고 그를 부르시되 아브라함아 하시니 그가 가로되 내가 여기 있나이다"
      },
      {
        "verse": 2,
        "text": "여호와께서 가라사대 네 아들 네 사랑하는 독자 이삭을 데리고 모리아 땅으로 가서 내가 네게 지시하는 한 산 거기서 그를 번제로 드리라"
      },
      {
        "verse": 3,
        "text": "아브라함이 아침에 일찌기 일어나 나귀에 안장을 지우고 두 사환과 그 아들 이삭을 데리고 번제에 쓸 나무를 쪼개어 가지고 떠나 하나님의 자기에게 지시하시는 곳으로 가더니"
      },
      {
        "verse": 4,
        "text": "제 삼일에 아브라함이 눈을 들어 그곳을 멀리 바라본지라"
      },
      {
        "verse": 5,
        "text": "이에 아브라함이 사환에게 이르되 너희는 나귀와 함께 여기서 기다리라 내가 아이와 함께 저기 가서 경배하고 너희에게로 돌아오리라 하고"
      },
      {
        "verse": 6,
        "text": "아브라함이 이에 번제 나무를 취하여 그 아들 이삭에게 지우고 자기는 불과 칼을 손에 들고 두 사람이 동행하더니"
      },
      {
        "verse": 7,
        "text": "이삭이 그 아비 아브라함에게 말하여 가로되 내 아버지여 하니 그가 가로되 내 아들아 내가 여기 있노라 이삭이 가로되 불과 나무는 있거니와 번제할 어린 양은 어디 있나이까"
      },
      {
        "verse": 8,
        "text": "아브라함이 가로되 아들아 번제할 어린 양은 하나님이 자기를 위하여 친히 준비하시리라 하고 두 사람이 함께 나아가서"
      },
      {
        "verse": 9,
        "text": "하나님이 그에게 지시하신 곳에 이른지라 이에 아브라함이 그곳에 단을 쌓고 나무를 벌여놓고 그 아들 이삭을 결박하여 단 나무 위에 놓고"
      },
      {
        "verse": 10,
        "text": "손을 내밀어 칼을 잡고 그 아들을 잡으려 하더니"
      },
      {
        "verse": 11,
        "text": "여호와의 사자가 하늘에서부터 그를 불러 가라사대 아브라함아 아브라함아 하시는지라 아브라함이 가로되 내가 여기 있나이다 하매"
      },
      {
        "verse": 12,
        "text": "사자가 가라사대 그 아이에게 네 손을 대지 말라 아무 일도 그에게 하지 말라 네가 네 아들 네 독자라도 내게 아끼지 아니하였으니 내가 이제야 네가 하나님을 경외하는 줄을 아노라"
      },
      {
        "verse": 13,
        "text": "아브라함이 눈을 들어 살펴본즉 한 수양이 뒤에 있는데 뿔이 수풀에 걸렸는지라 아브라함이 가서 그 수양을 가져다가 아들을 대신하여 번제로 드렸더라"
      },
      {
        "verse": 14,
        "text": "아브라함이 그 땅 이름을 여호와이레라 하였으므로 오늘까지 사람들이 이르기를 여호와의 산에서 준비되리라 하더라"
      },
      {
        "verse": 15,
        "text": "여호와의 사자가 하늘에서부터 두번째 아브라함을 불러"
      },
      {
        "verse": 16,
        "text": "가라사대 여호와께서 이르시기를 내가 나를 가리켜 맹세하노니 네가 이같이 행하여 네 아들 네 독자를 아끼지 아니하였은즉"
      },
      {
        "verse": 17,
        "text": "내가 네게 큰 복을 주고 네 씨로 크게 성하여 하늘의 별과 같고 바닷가의 모래와 같게 하리니 네 씨가 그 대적의 문을 얻으리라"
      },
      {
        "verse": 18,
        "text": "또 네 씨로 말미암아 천하 만민이 복을 얻으리니 이는 네가 나의 말을 준행하였음이니라 하셨다 하니라"
      },
      {
        "verse": 19,
        "text": "이에 아브라함이 그 사환에게로 돌아와서 함께 떠나 브엘세바에 이르러 거기 거하였더라"
      }
    ],
    "23": [
      {
        "verse": 1,
        "text": "사라가 일백 이십 칠세를 살았으니 이것이 곧 사라의 향년이라"
      },
      {
        "verse": 2,
        "text": "사라가 가나안 땅 헤브론 곧 기럇아르바에서 죽으매 아브라함이 들어가서 사라를 위하여 슬퍼하며 애통하다가"
      },
      {
        "verse": 3,
        "text": "그 시체 앞에서 일어나 나가서 헷 족속에게 말하여 가로되"
      },
      {
        "verse": 4,
        "text": "나는 당신들 중에 나그네요 우거한 자니 청컨대 당신들 중에서 내게 매장지를 주어 소유를 삼아 나로 내 죽은 자를 내어 장사하게 하시오"
      },
      {
        "verse": 5,
        "text": "헷 족속이 아브라함에게 대답하여 가로되"
      },
      {
        "verse": 6,
        "text": "내 주여 들으소서 당신은 우리 중 하나님의 방백이시니 우리 묘실 중에서 좋은 것을 택하여 당신의 죽은 자를 장사하소서 우리 중에서 자기 묘실에 당신의 죽은 자 장사함을 금할 자가 없으리이다"
      },
      {
        "verse": 7,
        "text": "아브라함이 일어나 그 땅 거민 헷 족속을 향하여 몸을 굽히고"
      },
      {
        "verse": 8,
        "text": "그들에게 말하여 가로되 나로 나의 죽은 자를 내어 장사하게 하는 일이 당신들의 뜻일찐대 내 말을 듣고 나를 위하여 소할의 아들 에브론에게 구하여"
      },
      {
        "verse": 9,
        "text": "그로 그 밭머리에 있는 막벨라 굴을 내게 주게 하되 준가를 받고 그 굴을 내게 주어서 당신들 중에 내 소유 매장지가 되게하기를 원하노라"
      },
      {
        "verse": 10,
        "text": "때에 에브론이 헷 족속 중에 앉았더니 그가 헷 족속 곧 성문에 들어온 모든 자의 듣는데 아브라함에게 대답하여 가로되"
      },
      {
        "verse": 11,
        "text": "내 주여 그리 마시고 내 말을 들으소서 내가 그 밭을 당신께 드리고 그 속의 굴도 내가 당신께 드리되 내가 내 동족 앞에서 당신께 드리오니 당신의 죽은 자를 장사하소서"
      },
      {
        "verse": 12,
        "text": "아브라함이 이에 그 땅 백성을 대하여 몸을 굽히고"
      },
      {
        "verse": 13,
        "text": "그 땅 백성의 듣는데 에브론에게 말하여 가로되 당신이 합당히 여기면 청컨대 내 말을 들으시오 내가 그 밭값을 당신에게 주리니 당신은 내게서 받으시오 내가 나의 죽은 자를 거기 장사하겠노라"
      },
      {
        "verse": 14,
        "text": "에브론이 아브라함에게 대답하여 가로되"
      },
      {
        "verse": 15,
        "text": "내 주여 내게 들으소서 땅값은 은 사백 세겔이나 나와 당신 사이에 어찌 교계하리이까 당신의 죽은 자를 장사하소서"
      },
      {
        "verse": 16,
        "text": "아브라함이 에브론의 말을 좇아 에브론이 헷 족속의 듣는데서 말한대로 상고의 통용하는 은 사백 세겔을 달아 에브론에게 주었더니"
      },
      {
        "verse": 17,
        "text": "마므레 앞 막벨라에 있는 에브론의 밭을 바꾸어 그 속의 굴과 그 사방에 둘린 수목을 다"
      },
      {
        "verse": 18,
        "text": "성문에 들어온 헷 족속 앞에서 아브라함의 소유로 정한지라"
      },
      {
        "verse": 19,
        "text": "그 후에 아브라함이 그 아내 사라를 가나안 땅 마므레 앞 막벨라 밭 굴에 장사하였더라 （마므레는 곧 헤브론이라）"
      },
      {
        "verse": 20,
        "text": "이와 같이 그 밭과 그 속의 굴을 헷 족속이 아브라함 소유 매장지로 정하였더라"
      }
    ],
    "24": [
      {
        "verse": 1,
        "text": "아브라함이 나이 많아 늙었고 여호와께서 그의 범사에 복을 주셨더라"
      },
      {
        "verse": 2,
        "text": "아브라함이 자기 집 모든 소유를 맡은 늙은 종에게 이르되 청컨대 네 손을 내 환도뼈 밑에 넣으라"
      },
      {
        "verse": 3,
        "text": "내가 너로 하늘의 하나님, 땅의 하나님이신 여호와를 가리켜 맹세하게 하노니 너는 나의 거하는 이 지방 가나안 족속의 딸 중에서 내 아들을 위하여 아내를 택하지 말고"
      },
      {
        "verse": 4,
        "text": "내 고향 내 족속에게로 가서 내 아들 이삭을 위하여 아내를 택하라"
      },
      {
        "verse": 5,
        "text": "종이 가로되 여자가 나를 좇아 이 땅으로 오고자 아니하거든 내가 주인의 아들을 주인의 나오신 땅으로 인도하여 돌아가리이까"
      },
      {
        "verse": 6,
        "text": "아브라함이 그에게 이르되 삼가 내 아들을 그리로 데리고 돌아가지 말라"
      },
      {
        "verse": 7,
        "text": "하늘의 하나님 여호와께서 나를 내 아버지의 집과 내 본토에서 떠나게 하시고 내게 말씀하시며 내게 맹세하여 이르시기를 이 땅을 네 씨에게 주리라 하셨으니 그가 그 사자를 네 앞서 보내실찌라 네가 거기서 내 아들을 위하여 아내를 택할찌니라"
      },
      {
        "verse": 8,
        "text": "만일 여자가 너를 좇아 오고자 아니하면 나의 이 맹세가 너와 상관이 없나니 오직 내 아들을 데리고 그리로 가지 말찌니라"
      },
      {
        "verse": 9,
        "text": "종이 이에 주인 아브라함의 환도뼈 아래 손을 넣고 이 일에 대하여 그에게 맹세하였더라"
      },
      {
        "verse": 10,
        "text": "이에 종이 그 주인의 약대 중 열 필을 취하고 떠났는데 곧 그 주인의 모든 좋은 것을 가지고 떠나 메소보다미아로 가서 나홀의 성에 이르러"
      },
      {
        "verse": 11,
        "text": "그 약대를 성밖 우물 곁에 꿇렸으니 저녁때라 여인들이 물을 길러 나올 때이었더라"
      },
      {
        "verse": 12,
        "text": "그가 가로되 우리 주인 아브라함의 하나님 여호와여 원컨대 오늘날 나로 순적히 만나게 하사 나의 주인 아브라함에게 은혜를 베푸시옵소서"
      },
      {
        "verse": 13,
        "text": "성중 사람의 딸들이 물 길러 나오겠사오니 내가 우물 곁에 섰다가"
      },
      {
        "verse": 14,
        "text": "한 소녀에게 이르기를 청컨대 너는 물 항아리를 기울여 나로 마시게 하라 하리니 그의 대답이 마시라 내가 당신의 약대에게도 마시우리라 하면 그는 주께서 주의 종 이삭을 위하여 정하신 자라 이로 인하여 주께서 나의 주인에게 은혜 베푸심을 내가 알겠나이다"
      },
      {
        "verse": 15,
        "text": "말을 마치지 못하여서 리브가가 물 항아리를 어깨에 메고 나오니 그는 아브라함의 동생 나홀의 아내 밀가의 아들 브두엘의 소생이라"
      },
      {
        "verse": 16,
        "text": "그 소녀는 보기에 심히 아리땁고 지금까지 남자가 가까이 하지아니한 처녀더라 그가 우물에 내려가서 물을 그 물 항아리에 채워가지고 올라오는지라"
      },
      {
        "verse": 17,
        "text": "종이 마주달려가서 가로되 청컨대 네 물 항아리의 물을 내게 조금 마시우라"
      },
      {
        "verse": 18,
        "text": "그가 가로되 주여 마시소서 하며 급히 그 물 항아리를 손에 내려 마시게 하고"
      },
      {
        "verse": 19,
        "text": "마시우기를 다하고 가로되 당신의 약대도 위하여 물을 길어 그것들로 배불리 마시게 하리이다 하고"
      },
      {
        "verse": 20,
        "text": "급히 물 항아리의 물을 구유에 붓고 다시 길으려고 우물로 달려가서 모든 약대를 위하여 긷는지라"
      },
      {
        "verse": 21,
        "text": "그 사람이 그를 묵묵히 주목하며 여호와께서 과연 평탄한 길을 주신 여부를 알고자 하더니"
      },
      {
        "verse": 22,
        "text": "약대가 마시기를 다하매 그가 반 세겔중 금고리 한개와 열 세겔중 금 손목고리 한 쌍을 그에게 주며"
      },
      {
        "verse": 23,
        "text": "가로되 네가 뉘 딸이냐 청컨대 내게 고하라 네 부친의 집에 우리 유숙할 곳이 있느냐"
      },
      {
        "verse": 24,
        "text": "그 여자가 그에게 이르되 나는 밀가가 나홀에게 낳은 아들 브두엘의 딸이니이다"
      },
      {
        "verse": 25,
        "text": "또 가로되 우리에게 짚과 보리가 족하며 유숙할 곳도 있나이다"
      },
      {
        "verse": 26,
        "text": "이에 그 사람이 머리를 숙여 여호와께 경배하고"
      },
      {
        "verse": 27,
        "text": "가로되 나의 주인 아브라함의 하나님 여호와를 찬송하나이다 나의 주인에게 주의 인자와 성실을 끊이지 아니하셨사오며 여호와께서 길에서 나를 인도하사 내 주인의 동생집에 이르게 하셨나이다 하니라"
      },
      {
        "verse": 50,
        "text": "라반과 브두엘이 대답하여 가로되 이 일이 여호와께로 말미암았으니 우리는 가부를 말할 수 없노라"
      },
      {
        "verse": 51,
        "text": "리브가가 그대 앞에 있으니 데리고 가서 여호와의 명대로 그로 그대의 주인의 아들의 아내가 되게 하라"
      },
      {
        "verse": 52,
        "text": "아브라함의 종이 그들의 말을 듣고 땅에 엎드리어 여호와께 절하고"
      },
      {
        "verse": 53,
        "text": "은금 패물과 의복을 꺼내어 리브가에게 주고 그 오라비와 어미에게도 보물을 주니라"
      },
      {
        "verse": 54,
        "text": "이에 그들 곧 종과 종자들이 먹고 마시고 유숙하고 아침에 일어나서 그가 가로되 나를 보내어 내 주인에게로 돌아가게 하소서"
      },
      {
        "verse": 55,
        "text": "리브가의 오라비와 그 어미가 가로되 소녀로 며칠을 적어도 열흘을 우리와 함께 있게 하라 그 후에 그가 갈 것이니라"
      },
      {
        "verse": 56,
        "text": "그 사람이 그들에게 이르되 나를 만류치 마소서 여호와께서 내게 형통한 길을 주셨으니 나를 보내어 내 주인에게로 돌아가게 하소서"
      },
      {
        "verse": 57,
        "text": "그들이 가로되 우리가 소녀를 불러 그에게 물으리라 하고"
      },
      {
        "verse": 58,
        "text": "리브가를 불러 그에게 이르되 네가 이 사람과 함께 가려느냐 그가 대답하되 가겠나이다"
      },
      {
        "verse": 59,
        "text": "그들이 그 누이 리브가와 그의 유모와 아브라함의 종과 종자들을 보내며"
      },
      {
        "verse": 60,
        "text": "리브가에게 축복하여 가로되 우리 누이여 너는 천만인의 어미가 될찌어다 네 씨로 그 원수의 성문을 얻게 할찌어다"
      },
      {
        "verse": 61,
        "text": "리브가가 일어나 비자와 함께 약대를 타고 그 사람을 따라가니 종이 리브가를 데리고 가니라"
      },
      {
        "verse": 62,
        "text": "때에 이삭이 브엘 라해로이에서 왔으니 그가 남방에 거하였었음이라"
      },
      {
        "verse": 63,
        "text": "이삭이 저물 때에 들에 나가 묵상하다가 눈을 들어 보매 약대들이 오더라"
      },
      {
        "verse": 64,
        "text": "리브가가 눈을 들어 이삭을 바라보고 약대에서 내려"
      },
      {
        "verse": 65,
        "text": "종에게 말하되 들에서 배회하다가 우리에게로 마주 오는 자가 누구뇨 종이 가로되 이는 내 주인이니이다 리브가가 면박을 취하여 스스로 가리우더라"
      },
      {
        "verse": 66,
        "text": "종이 그 행한 일을 다 이삭에게 고하매"
      },
      {
        "verse": 67,
        "text": "이삭이 리브가를 인도하여 모친 사라의 장막으로 들이고 그를 취하여 아내를 삼고 사랑하였으니 이삭이 모친 상사 후에 위로를 얻었더라"
      }
    ],
    "25": [
      {
        "verse": 19,
        "text": "아브라함의 아들 이삭의 후예는 이러하니라 아브라함이 이삭을 낳았고"
      },
      {
        "verse": 20,
        "text": "이삭은 사십세에 리브가를 취하여 아내를 삼았으니 리브가는 밧단 아람의 아람 족속 중 브두엘의 딸이요 아람 족속 중 라반의 누이였더라"
      },
      {
        "verse": 21,
        "text": "이삭이 그 아내가 잉태하지 못하므로 그를 위하여 여호와께 간구하매 여호와께서 그 간구를 들으셨으므로 그 아내 리브가가 잉태하였더니"
      },
      {
        "verse": 22,
        "text": "아이들이 그의 태 속에서 서로 싸우는지라 그가 가로되 이같으면 내가 어찌할꼬 하고 가서 여호와께 묻자온대"
      },
      {
        "verse": 23,
        "text": "여호와께서 그에게 이르시되 두 국민이 네 태중에 있구나 두 민족이 네 복중에서부터 나누이리라 이 족속이 저 족속보다 강하겠고 큰 자는 어린 자를 섬기리라 하셨더라"
      },
      {
        "verse": 24,
        "text": "그 해산 기한이 찬즉 태에 쌍동이가 있었는데"
      },
      {
        "verse": 25,
        "text": "먼저 나온 자는 붉고 전신이 갖옷 같아서 이름을 에서라 하였고"
      },
      {
        "verse": 26,
        "text": "후에 나온 아우는 손으로 에서의 발꿈치를 잡았으므로 그 이름을 야곱이라 하였으며 리브가가 그들을 낳을 때에 이삭이 육십세이었더라"
      },
      {
        "verse": 27,
        "text": "그 아이들이 장성하매 에서는 익숙한 사냥군인고로 들사람이 되고 야곱은 종용한 사람인고로 장막에 거하니"
      },
      {
        "verse": 28,
        "text": "이삭은 에서의 사냥한 고기를 좋아하므로 그를 사랑하고 리브가는 야곱을 사랑하였더라"
      },
      {
        "verse": 29,
        "text": "야곱이 죽을 쑤었더니 에서가 들에서부터 돌아와서 심히 곤비하여"
      },
      {
        "verse": 30,
        "text": "야곱에게 이르되 내가 곤비하니 그 붉은 것을 나로 먹게 하라 한지라 그러므로 에서의 별명은 에돔이더라"
      },
      {
        "verse": 31,
        "text": "야곱이 가로되 형의 장자의 명분을 오늘날 내게 팔라"
      },
      {
        "verse": 32,
        "text": "에서가 가로되 내가 죽게 되었으니 이 장자의 명분이 내게 무엇이 유익하리요"
      },
      {
        "verse": 33,
        "text": "야곱이 가로되 오늘 내게 맹세하라 에서가 맹세하고 장자의 명분을 야곱에게 판지라"
      },
      {
        "verse": 34,
        "text": "야곱이 떡과 팥죽을 에서에게 주매 에서가 먹으며 마시고 일어나서 갔으니 에서가 장자의 명분을 경홀히 여김이었더라"
      }
    ],
    "27": [
      {
        "verse": 1,
        "text": "이삭이 나이 많아 눈이 어두워 잘 보지 못하더니 맏아들 에서를 불러 가로되 내 아들아 하매 그가 가로되 내가 여기 있나이다 하니"
      },
      {
        "verse": 2,
        "text": "이삭이 가로되 내가 이제 늙어 어느날 죽을는지 알지못하노니"
      },
      {
        "verse": 3,
        "text": "그런즉 네 기구 곧 전통과 활을 가지고 들에 가서 나를 위하여 사냥하여"
      },
      {
        "verse": 4,
        "text": "나의 즐기는 별미를 만들어 내게로 가져다가 먹게 하여 나로 죽기 전에 내 마음껏 네게 축복하게 하라"
      },
      {
        "verse": 5,
        "text": "이삭이 그 아들 에서에게 말할 때에 리브가가 들었더니 에서가 사냥하여 오려고 들로 나가매"
      },
      {
        "verse": 6,
        "text": "리브가가 그 아들 야곱에게 일러 가로되 네 부친이 네 형 에서에게 말씀하시는 것을 내가 들으니 이르시기를"
      },
      {
        "verse": 7,
        "text": "나를 위하여 사냥하여 가져다가 별미를 만들어 나로 먹게 하여 죽기 전에 여호와 앞에서 네게 축복하게 하라 하셨으니"
      },
      {
        "verse": 8,
        "text": "그런즉 내 아들아 내 말을 좇아 내가 네게 명하는대로"
      },
      {
        "verse": 9,
        "text": "염소떼에 가서 거기서 염소의 좋은 새끼를 내게로 가져오면 내가 그것으로 네 부친을 위하여 그 즐기시는 별미를 만들리니"
      },
      {
        "verse": 10,
        "text": "네가 그것을 가져 네 부친께 드려서 그로 죽으시기 전에 네게 축복하기 위하여 잡수시게 하라"
      },
      {
        "verse": 11,
        "text": "야곱이 그 모친 리브가에게 이르되 내 형 에서는 털사람이요 나는 매끈매끈한 사람인즉"
      },
      {
        "verse": 12,
        "text": "아버지께서 나를 만지실찐대 내가 아버지께 속이는 자로 뵈일찌라 복은 고사하고 저주를 받을까 하나이다"
      },
      {
        "verse": 13,
        "text": "어미가 그에게 이르되 내 아들아 너의 저주는 내게로 돌리리니 내 말만 좇고 가서 가져오라"
      },
      {
        "verse": 14,
        "text": "그가 가서 취하여 어미에게로 가져왔더니 그 어미가 그 아비의 즐기는 별미를 만들었더라"
      },
      {
        "verse": 15,
        "text": "리브가가 집안 자기 처소에 있는 맏아들 에서의 좋은 의복을 취하여 작은 아들 야곱에게 입히고"
      },
      {
        "verse": 16,
        "text": "또 염소 새끼의 가죽으로 그 손과 목의 매끈매끈한 곳에 꾸미고"
      },
      {
        "verse": 17,
        "text": "그 만든 별미와 떡을 자기 아들 야곱의 손에 주매"
      },
      {
        "verse": 18,
        "text": "야곱이 아버지에게 나아가서 내 아버지여 하고 부른대 가로되 내가 여기 있노라 내 아들아 네가 누구냐"
      },
      {
        "verse": 19,
        "text": "야곱이 아비에게 대답하되 나는 아버지의 맏아들 에서로소이다 아버지께서 내게 명하신대로 내가 하였사오니 청컨대 일어나 앉아서 내 사냥한 고기를 잡수시고 아버지의 마음껏 내게 축복하소서"
      },
      {
        "verse": 20,
        "text": "이삭이 그 아들에게 이르되 내 아들아 네가 어떻게 이같이 속히 잡았느냐 그가 가로되 아버지의 하나님 여호와께서 나로 순적히 만나게 하셨음이니이다"
      },
      {
        "verse": 21,
        "text": "이삭이 야곱에게 이르되 내 아들아 가까이 오라 네가 과연 내 아들 에서인지 아닌지 내가 너를 만지려 하노라"
      },
      {
        "verse": 22,
        "text": "야곱이 그 아비 이삭에게 가까이 가니 이삭이 만지며 가로되 음성은 야곱의 음성이나 손은 에서의 손이로다 하며"
      },
      {
        "verse": 23,
        "text": "그 손이 형 에서의 손과 같이 털이 있으므로 능히 분별치 못하고 축복하였더라"
      },
      {
        "verse": 24,
        "text": "이삭이 가로되 네가 참 내 아들 에서냐 그가 대답하되 그러하니이다"
      },
      {
        "verse": 25,
        "text": "이삭이 가로되 내게로 가져오라 내 아들의 사냥한 고기를 먹고 내 마음껏 네게 축복하리라 야곱이 그에게로 가져가매 그가 먹고 또 포도주를 가져가매 그가 마시고"
      },
      {
        "verse": 26,
        "text": "그 아비 이삭이 그에게 이르되 내 아들아 가까이 와서 내게 입맞추라"
      },
      {
        "verse": 27,
        "text": "그가 가까이 가서 그에게 입맞추니 아비가 그 옷의 향취를 맡고 그에게 축복하여 가로되 내 아들의 향취는 여호와의 복 주신 밭의 향취로다"
      },
      {
        "verse": 28,
        "text": "하나님은 하늘의 이슬과 땅의 기름짐이며 풍성한 곡식과 포도주로 네게 주시기를 원하노라"
      },
      {
        "verse": 29,
        "text": "만민이 너를 섬기고 열국이 네게 굴복하리니 네가 형제들의 주가 되고 네 어미의 아들들이 네게 굴복하며 네게 저주하는 자는 저주를 받고 네게 축복하는 자는 복을 받기를 원하노라"
      },
      {
        "verse": 30,
        "text": "이삭이 야곱에게 축복하기를 마치매 야곱이 그 아비 이삭 앞에서 나가자 곧 그 형 에서가 사냥하여 돌아온지라"
      },
      {
        "verse": 31,
        "text": "그가 별미를 만들어 아비에게로 가지고 가서 가로되 아버지여 일어나서 아들의 사냥한 고기를 잡수시고 마음껏 내게 축복하소서"
      },
      {
        "verse": 32,
        "text": "그 아비 이삭이 그에게 이르되 너는 누구냐 그가 대답하되 나는 아버지의 아들 곧 아버지의 맏아들 에서로소이다"
      },
      {
        "verse": 33,
        "text": "이삭이 심히 크게 떨며 가로되 그런즉 사냥한 고기를 내게 가져온 자가 누구냐 너 오기 전에 내가 다 먹고 그를 위하여 축복하였은즉 그가 정녕 복을 받을 것이니라"
      },
      {
        "verse": 34,
        "text": "에서가 그 아비의 말을 듣고 방성대곡하며 아비에게 이르되 내 아버지여 내게 축복하소서 내게도 그리 하소서"
      },
      {
        "verse": 35,
        "text": "이삭이 가로되 네 아우가 간교하게 와서 네 복을 빼앗았도다"
      },
      {
        "verse": 36,
        "text": "에서가 가로되 그의 이름을 야곱이라 함이 합당치 아니하니이까 그가 나를 속임이 이것이 두 번째니이다 전에는 나의 장자의 명분을 빼앗고 이제는 내 복을 빼앗았나이다 또 가로되 아버지께서 나를 위하여 빌 복을 남기지 아니하셨나이까"
      },
      {
        "verse": 37,
        "text": "이삭이 에서에게 대답하여 가로되 내가 그를 너의 주로 세우고 그 모든 형제를 내가 그에게 종으로 주었으며 곡식과 포도주를 그에게 공급하였으니 내 아들아 내가 네게 무엇을 할 수 있으랴"
      },
      {
        "verse": 38,
        "text": "에서가 아비에게 이르되 내 아버지여 아버지의 빌 복이 이 하나 뿐이리이까 내 아버지여 내게 축복하소서 내게도 그리 하소서 하고 소리를 높여 우니"
      },
      {
        "verse": 39,
        "text": "그 아비 이삭이 그에게 대답하여 가로되 너의 주소는 땅의 기름짐에서 뜨고 내리는 하늘 이슬에서 뜰것이며"
      },
      {
        "verse": 40,
        "text": "너는 칼을 믿고 생활하겠고 네 아우를 섬길 것이며 네가 매임을 벗을 때에는 그 멍에를 네 목에서 떨쳐버리리라 하였더라"
      },
      {
        "verse": 41,
        "text": "그 아비가 야곱에게 축복한 그 축복을 인하여 에서가 야곱을 미워하여 심중에 이르기를 아버지를 곡할 때가 가까웠은즉 내가 내 아우 야곱을 죽이리라 하였더니"
      },
      {
        "verse": 42,
        "text": "맏아들 에서의 이 말이 리브가에게 들리매 이에 보내어 작은 아들 야곱을 불러 그에게 이르되 네 형 에서가 너를 죽여 그 한을 풀려하나니"
      },
      {
        "verse": 43,
        "text": "내 아들아 내 말을 좇아 일어나 하란으로 가서 내 오라버니 라반에게 피하여"
      },
      {
        "verse": 44,
        "text": "네 형의 노가 풀리기까지 몇날 동안 그와 함께 거하라"
      },
      {
        "verse": 45,
        "text": "네 형의 분노가 풀려 네가 자기에게 행한 것을 잊어버리거든 내가 곧 보내어 너를 거기서 불러오리라 어찌 하루에 너희 둘을 잃으랴"
      },
      {
        "verse": 46,
        "text": "리브가가 이삭에게 이르되 내가 헷 사람의 딸들을 인하여 나의 생명을 싫어하거늘 야곱이 만일 이 땅의 딸들 곧 그들과 같은 헷 사람의 딸들 중에서 아내를 취하면 나의 생명이 내게 무슨 재미가 있으리이까"
      }
    ],
    "29": [
      {
        "verse": 1,
        "text": "야곱이 발행하여 동방 사람의 땅에 이르러"
      },
      {
        "verse": 2,
        "text": "본즉 들에 우물이 있고 그 곁에 양 세 떼가 누웠으니 이는 목자들이 그 우물에서 물을 양떼에게 먹임이라 큰 돌로 우물 아구를 덮었다가"
      },
      {
        "verse": 3,
        "text": "모든 떼가 모이면 그들이 우물 아구에서 돌을 옮기고 양에게 물을 먹이고는 여전히 우물 아구 그 자리에 돌을 덮더라"
      },
      {
        "verse": 4,
        "text": "야곱이 그들에게 이르되 나의 형제여 어디로서뇨 그들이 가로되 하란에서로라"
      },
      {
        "verse": 5,
        "text": "야곱이 그들에게 이르되 너희가 나홀의 손자 라반을 아느냐 그들이 가로되 아노라"
      },
      {
        "verse": 6,
        "text": "야곱이 그들에게 이르되 그가 평안하냐 가로되 평안하니라 그 딸 라헬이 지금 양을 몰고 오느니라"
      },
      {
        "verse": 7,
        "text": "야곱이 가로되 해가 아직 높은즉 짐승 모일 때가 아니니 양에게 물을 먹이고 가서 뜯기라"
      },
      {
        "verse": 8,
        "text": "그들이 가로되 우리가 그리하지 못하겠노라 떼가 다 모이고 목자들이 우물 아구에서 돌을 옮겨야 우리가 양에게 물을 먹이느니라"
      },
      {
        "verse": 9,
        "text": "야곱이 그들과 말하는 중에 라헬이 그 아비의 양과 함께 오니 그가 그의 양들을 침이었더라"
      },
      {
        "verse": 10,
        "text": "야곱이 그 외삼촌 라반의 딸 라헬과 그 외삼촌의 양을 보고 나아가서 우물 아구에서 돌을 옮기고 외삼촌 라반의 양떼에게 물을 먹이고"
      },
      {
        "verse": 11,
        "text": "그가 라헬에게 입맞추고 소리내어 울며"
      },
      {
        "verse": 12,
        "text": "그에게 자기가 그의 아비의 생질이요 리브가의 아들됨을 고하였더니 라헬이 달려가서 그 아비에게 고하매"
      },
      {
        "verse": 13,
        "text": "라반이 그 생질 야곱의 소식을 듣고 달려와서 그를 영접하여 안고 입맞추고 자기 집으로 인도하여 들이니 야곱이 자기의 모든 일을 라반에게 고하매"
      },
      {
        "verse": 14,
        "text": "라반이 가로되 너는 참으로 나의 골육이로다 하였더라 야곱이 한 달을 그와 함께 거하더니"
      },
      {
        "verse": 15,
        "text": "라반이 야곱에게 이르되 네가 비록 나의 생질이나 어찌 공으로 내 일만 하겠느냐 무엇이 네 보수겠느냐 내게 고하라"
      },
      {
        "verse": 16,
        "text": "라반이 두 딸이 있으니 형의 이름은 레아요 아우의 이름은 라헬이라"
      },
      {
        "verse": 17,
        "text": "레아는 안력이 부족하고 라헬은 곱고 아리따우니"
      },
      {
        "verse": 18,
        "text": "야곱이 라헬을 연애하므로 대답하되 내가 외삼촌의 작은 딸 라헬을 위하여 외삼촌에게 칠년을 봉사하리이다"
      },
      {
        "verse": 19,
        "text": "라반이 가로되 그를 네게 주는 것이 타인에게 주는 것보다 나으니 나와 함께 있으라"
      },
      {
        "verse": 20,
        "text": "야곱이 라헬을 위하여 칠년 동안 라반을 봉사하였으나 그를 연애하는 까닭에 칠년을 수일 같이 여겼더라"
      },
      {
        "verse": 21,
        "text": "야곱이 라반에게 이르되 내 기한이 찼으니 내 아내를 내게 주소서 내가 그에게 들어가겠나이다"
      },
      {
        "verse": 22,
        "text": "라반이 그곳 사람을 다 모아 잔치하고"
      },
      {
        "verse": 23,
        "text": "저녁에 그 딸 레아를 야곱에게로 데려가매 야곱이 그에게로 들어가니라"
      },
      {
        "verse": 24,
        "text": "라반이 또 그 여종 실바를 그 딸 레아에게 시녀로 주었더라"
      },
      {
        "verse": 25,
        "text": "야곱이 아침에 보니 레아라 라반에게 이르되 외삼촌이 어찌하여 내게 이같이 행하셨나이까 내가 라헬을 위하여 외삼촌께 봉사하지 아니하였나이까 외삼촌이 나를 속이심은 어찜이니이까"
      },
      {
        "verse": 26,
        "text": "라반이 가로되 형보다 아우를 먼저 주는 것은 우리 지방에서 하지 아니하는 바이라"
      },
      {
        "verse": 27,
        "text": "이를 위하여 칠일을 채우라 우리가 그도 네게 주리니 네가 그를 위하여 또 칠년을 내게 봉사할찌니라"
      },
      {
        "verse": 28,
        "text": "야곱이 그대로 하여 그 칠일을 채우매 라반이 딸 라헬도 그에게 아내로 주고"
      },
      {
        "verse": 29,
        "text": "라반이 또 그 여종 빌하를 그 딸 라헬에게 주어 시녀가 되게 하매"
      },
      {
        "verse": 30,
        "text": "야곱이 또한 라헬에게로 들어갔고 그가 레아보다 라헬을 더 사랑하고 다시 칠년을 라반에게 봉사하였더라"
      },
      {
        "verse": 31,
        "text": "여호와께서 레아에게 총이 없음을 보시고 그의 태를 여셨으나 라헬은 무자하였더라"
      },
      {
        "verse": 32,
        "text": "레아가 잉태하여 아들을 낳고 그 이름을 르우벤이라 하여 가로되 여호와께서 나의 괴로움을 권고하셨으니 이제는 내 남편이 나를 사랑하리로다 하였더라"
      },
      {
        "verse": 33,
        "text": "그가 다시 잉태하여 아들을 낳고 가로되 여호와께서 나의 총이 없음을 들으셨으므로 내게 이도 주셨도다 하고 그 이름을 시므온이라 하였으며"
      },
      {
        "verse": 34,
        "text": "그가 또 잉태하여 아들을 낳고 가로되 내가 그에게 세 아들을 낳았으니 내 남편이 지금부터 나와 연합하리로다 하고 그 이름을 레위라 하였으며"
      },
      {
        "verse": 35,
        "text": "그가 또 잉태하여 아들을 낳고 가로되 내가 이제는 여호와를 찬송하리로다 하고 이로 인하여 그가 그 이름을 유다라 하였고 그의 생산이 멈추었더라"
      }
    ],
    "30": [
      {
        "verse": 1,
        "text": "라헬이 자기가 야곱에게 아들을 낳지 못함을 보고 그 형을 투기하여 야곱에게 이르되 나로 자식을 낳게 하라 그렇지 아니하면 내가 죽겠노라"
      },
      {
        "verse": 2,
        "text": "야곱이 라헬에게 노를 발하여 가로되 그대로 성태치 못하게 하시는 이는 하나님이시니 내가 하나님을 대신하겠느냐"
      },
      {
        "verse": 3,
        "text": "라헬이 가로되 나의 여종 빌하에게로 들어가라 그가 아들을 낳아 내 무릎에 두리니 그러면 나도 그를 인하여 자식을 얻겠노라 하고"
      },
      {
        "verse": 4,
        "text": "그 시녀 빌하를 남편에게 첩으로 주매 야곱이 그에게로 들어갔더니"
      },
      {
        "verse": 5,
        "text": "빌하가 잉태하여 야곱에게 아들을 낳은지라"
      },
      {
        "verse": 6,
        "text": "라헬이 가로되 하나님이 내 억울함을 푸시려고 내 소리를 들으사 내게 아들을 주셨다 하고 이로 인하여 그 이름을 단이라 하였으며"
      },
      {
        "verse": 7,
        "text": "라헬의 시녀 빌하가 다시 잉태하여 둘째 아들을 야곱에게 낳으매"
      },
      {
        "verse": 8,
        "text": "라헬이 가로되 내가 형과 크게 경쟁하여 이기었다 하고 그 이름을 납달리라 하였더라"
      },
      {
        "verse": 9,
        "text": "레아가 자기의 생산이 멈춤을 보고 그 시녀 실바를 취하여 야곱에게 주어 첩을 삼게 하였더니"
      },
      {
        "verse": 10,
        "text": "레아의 시녀 실바가 야곱에게 아들을 낳으매"
      },
      {
        "verse": 11,
        "text": "레아가 가로되 복되도다 하고 그 이름을 갓이라 하였으며"
      },
      {
        "verse": 12,
        "text": "레아의 시녀 실바가 둘째 아들을 야곱에게 낳으매"
      },
      {
        "verse": 13,
        "text": "레아가 가로되 기쁘도다 모든 딸들이 나를 기쁜 자라 하리로다 하고 그 이름을 아셀이라 하였더라"
      },
      {
        "verse": 14,
        "text": "맥추때에 르우벤이 나가서 들에서 합환채를 얻어 어미 레아에게 드렸더니 라헬이 레아에게 이르되 형의 아들의 합환채를 청구하노라"
      },
      {
        "verse": 15,
        "text": "레아가 그에게 이르되 네가 내 남편을 빼앗은 것이 작은 일이냐 그런데 네가 내 아들의 합환채도 빼앗고자 하느냐 라헬이 가로되 그러면 형의 아들의 합환채 대신에 오늘 밤에 내 남편이 형과 동침하리라 하니라"
      },
      {
        "verse": 16,
        "text": "저물 때에 야곱이 들에서 돌아오매 레아가 나와서 그를 영접하며 이르되 내게로 들어오라 내가 내 아들의 합환채로 당신을 샀노라 그 밤에 야곱이 그와 동침하였더라"
      },
      {
        "verse": 17,
        "text": "하나님이 레아를 들으셨으므로 그가 잉태하여 다섯째 아들을 야곱에게 낳은지라"
      },
      {
        "verse": 18,
        "text": "레아가 가로되 내가 내 시녀를 남편에게 주었으므로 하나님이 내게 그 값을 주셨다 하고 그 이름을 잇사갈이라 하였으며"
      },
      {
        "verse": 19,
        "text": "레아가 다시 잉태하여 여섯째 아들을 야곱에게 낳은지라"
      },
      {
        "verse": 20,
        "text": "레아가 가로되 하나님이 내게 후한 선물을 주시도다 내가 남편에게 여섯 아들을 낳았으니 이제는 그가 나와 함께 거하리라 하고 그 이름을 스불론이라 하였으며"
      },
      {
        "verse": 21,
        "text": "그 후에 그가 딸을 낳고 그 이름을 디나라 하였더라"
      },
      {
        "verse": 22,
        "text": "하나님이 라헬을 생각하신지라 하나님이 그를 들으시고 그 태를 여신고로"
      },
      {
        "verse": 23,
        "text": "그가 잉태하여 아들을 낳고 가로되 하나님이 나의 부끄러움을 씻으셨다 하고"
      },
      {
        "verse": 24,
        "text": "그 이름을 요셉이라 하니 여호와는 다시 다른 아들을 내게 더하시기를 원하노라 함이었더라"
      }
    ],
    "35": [
      {
        "verse": 16,
        "text": "그들이 벧엘에서 발행하여 에브랏에 이르기까지 얼마 길을 격한 곳에서 라헬이 임산하여 심히 신고하더니"
      },
      {
        "verse": 17,
        "text": "그가 난산할 즈음에 산파가 그에게 이르되 두려워말라 지금 그대가 또 득남하느니라 하매"
      },
      {
        "verse": 18,
        "text": "그가 죽기에 임하여 그 혼이 떠나려할 때에 아들의 이름은 베노니라 불렀으나 그 아비가 그를 베냐민이라 불렀더라"
      },
      {
        "verse": 19,
        "text": "라헬이 죽으매 에브랏 곧 베들레헴 길에 장사되었고"
      },
      {
        "verse": 20,
        "text": "야곱이 라헬의 묘에 비를 세웠더니 지금까지 라헬의 묘비라 일컫더라"
      }
    ],
    "48": [
      {
        "verse": 1,
        "text": "이 일 후에 혹이 요셉에게 고하기를 네 부친이 병들었다 하므로 그가 곧 두 아들 므낫세와 에브라임과 함께 이르니"
      },
      {
        "verse": 2,
        "text": "혹이 야곱에게 고하되 네 아들 요셉이 네게 왔다 하매 이스라엘이 힘을 내어 침상에 앉아"
      },
      {
        "verse": 3,
        "text": "요셉에게 이르되 이전에 가나안 땅 루스에서 전능한 하나님이 내게 나타나 복을 허락하여"
      },
      {
        "verse": 4,
        "text": "내게 이르시되 내가 너로 생육하게 하며 번성하게 하여 네게서 많은 백성이 나게 하고 내가 이 땅을 네 후손에게 주어 영원한 기업이 되게 하리라 하셨느니라"
      },
      {
        "verse": 5,
        "text": "내가 애굽으로 와서 네게 이르기 전에 애굽에서 네게 낳은 두 아들 에브라임과 므낫세는 내것이라 르우벤과 시므온처럼 내것이 될 것이요"
      },
      {
        "verse": 6,
        "text": "이들 후의 네 소생이 네 것이 될 것이며 그 산업은 그 형의 명의하에서 함께 하리라"
      },
      {
        "verse": 7,
        "text": "내게 관하여는 내가 이전에 밧단에서 올 때에 라헬이 나를 따르는 노중 가나안 땅에서 죽었는데 그곳은 에브랏까지 길이 오히려 격한 곳이라 내가 거기서 그를 에브랏 길에 장사하였느니라 （에브랏은 곧 베들레헴이라）"
      },
      {
        "verse": 8,
        "text": "이스라엘이 요셉의 아들들을 보고 가로되 이들은 누구냐"
      },
      {
        "verse": 9,
        "text": "요셉이 그 아비에게 고하되 이는 하나님이 여기서 내게 주신 아들들이니이다 아비가 가로되 그들을 이끌어 내 앞으로 나아오라 내가 그들에게 축복하리라"
      },
      {
        "verse": 10,
        "text": "이스라엘의 눈이 나이로 인하여 어두워서 보지 못하더라 요셉이 두 아들을 이끌어 아비 앞으로 나아가니 이스라엘이 그들에게 입맞추고 그들을 안고"
      },
      {
        "verse": 11,
        "text": "요셉에게 이르되 내가 네 얼굴을 보리라고는 뜻하지 못하였더니 하나님이 내게 네 소생까지 보이셨도다"
      },
      {
        "verse": 12,
        "text": "요셉이 아비 무릎 사이에서 두 아들을 물리고 땅에 엎드려 절하고"
      },
      {
        "verse": 13,
        "text": "우수로는 에브라임을 이스라엘의 좌수를 향하게 하고 좌수로는 므낫세를 이스라엘의 우수를 향하게 하고 이끌어 그에게 가까이 나아가매"
      },
      {
        "verse": 14,
        "text": "이스라엘이 우수를 펴서 차자 에브라임의 머리에 얹고 좌수를 펴서 므낫세의 머리에 얹으니 므낫세는 장자라도 팔을 어긋맞겨 얹었더라"
      },
      {
        "verse": 15,
        "text": "그가 요셉을 위하여 축복하여 가로되 내 조부 아브라함과 아버지 이삭의 섬기던 하나님, 나의 남으로부터 지금까지 나를 기르신 하나님,"
      },
      {
        "verse": 16,
        "text": "나를 모든 환난에서 건지신 사자께서 이 아이에게 복을 주시오며 이들로 내 이름과 내 조부 아브라함과 아버지 이삭의 이름으로 칭하게 하시오며 이들로 세상에서 번식되게 하시기를 원하나이다"
      },
      {
        "verse": 17,
        "text": "요셉이 그 아비가 우수를 에브라임의 머리에 얹은 것을 보고 기뻐 아니하여 아비의 손을 들어 에브라임의 머리에서 므낫세의 머리로 옮기고자 하여"
      },
      {
        "verse": 18,
        "text": "그 아비에게 이르되 아버지여 그리 마옵소서 이는 장자니 우수를 그 머리에 얹으소서"
      },
      {
        "verse": 19,
        "text": "아비가 허락지 아니하여 가로되 나도 안다 내 아들아 나도 안다 그도 한 족속이 되며 그도 크게 되려니와 그 아우가 그보다 큰 자가 되고 그 자손이 여러 민족을 이루리라 하고"
      },
      {
        "verse": 20,
        "text": "그 날에 그들에게 축복하여 가로되 이스라엘 족속이 너로 축복하기를 하나님이 너로 에브라임 같고 므낫세 같게 하시리라 하리라 하여 에브라임을 므낫세보다 앞세웠더라"
      },
      {
        "verse": 21,
        "text": "이스라엘이 요셉에게 또 이르되 나는 죽으나 하나님이 너희와 함께 계시사 너희를 인도하여 너희 조상의 땅으로 돌아가게 하시려니와"
      },
      {
        "verse": 22,
        "text": "내가 네게 네 형제보다 일부분을 더 주었나니 이는 내가 내 칼과 활로 아모리 족속의 손에서 빼앗은 것이니라"
      }
    ]
  },
  "2": {
    "2": [
      {
        "verse": 1,
        "text": "레위 족속중 한 사람이 가서 레위 여자에게 장가 들었더니"
      },
      {
        "verse": 2,
        "text": "그 여자가 잉태하여 아들을 낳아 그 준수함을 보고 그를 석달을 숨겼더니"
      },
      {
        "verse": 3,
        "text": "더 숨길 수 없이 되매 그를 위하여 갈 상자를 가져다가 역청과 나무 진을 칠하고 아이를 거기 담아 하숫가 갈대 사이에 두고"
      },
      {
        "verse": 4,
        "text": "그 누이가 어떻게 되는 것을 알려고 멀리 섰더니"
      },
      {
        "verse": 5,
        "text": "바로의 딸이 목욕하러 하수로 내려오고 시녀들은 하숫가에 거닐 때에 그가 갈대 사이의 상자를 보고 시녀를 보내어 가져다가"
      },
      {
        "verse": 6,
        "text": "열고 그 아이를 보니 아이가 우는지라 그가 불쌍히 여겨 가로되 이는 히브리 사람의 아이로다"
      },
      {
        "verse": 7,
        "text": "그 누이가 바로의 딸에게 이르되 내가 가서 히브리 여인 중에서 유모를 불러다가 당신을 위하여 이 아이를 젖 먹이게 하리이까"
      },
      {
        "verse": 8,
        "text": "바로의 딸이 그에게 이르되 가라 그 소녀가 가서 아이의 어미를 불러오니"
      },
      {
        "verse": 9,
        "text": "바로의 딸이 그에게 이르되 이 아이를 데려다가 나를 위하여 젖을 먹이라 내가 그 삯을 주리라 여인이 아이를 데려다가 젖을 먹이더니"
      },
      {
        "verse": 10,
        "text": "그 아이가 자라매 바로의 딸에게로 데려가니 그의 아들이 되니라 그가 그 이름을 모세라 하여 가로되 이는 내가 그를 물에서 건져 내었음이라 하였더라"
      },
      {
        "verse": 11,
        "text": "모세가 장성한 후에 한번은 자기 형제들에게 나가서 그 고역함을 보더니 어떤 애굽 사람이 어떤 히브리 사람 곧 자기 형제를 치는 것을 본지라"
      },
      {
        "verse": 12,
        "text": "좌우로 살펴 사람이 없음을 보고 그 애굽 사람을 쳐죽여 모래에 감추니라"
      },
      {
        "verse": 13,
        "text": "이튿날 다시 나가니 두 히브리 사람이 서로 싸우는지라 그 그른 자에게 이르되 네가 어찌하여 동포를 치느냐 하매"
      },
      {
        "verse": 14,
        "text": "그가 가로되 누가 너로 우리의 주재와 법관을 삼았느냐 네가 애굽 사람을 죽임 같이 나도 죽이려느냐 모세가 두려워하여 가로되 일이 탄로되었도다"
      },
      {
        "verse": 15,
        "text": "바로가 이 일을 듣고 모세를 죽이고자 하여 찾은지라 모세가 바로의 낯을 피하여 미디안 땅에 머물며 하루는 우물 곁에 앉았더라"
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "모세가 그 장인 미디안 제사장 이드로의 양무리를 치더니 그 무리를 광야 서편으로 인도하여 하나님의 산 호렙에 이르매"
      },
      {
        "verse": 2,
        "text": "여호와의 사자가 떨기나무 불꽃 가운데서 그에게 나타나시니라 그가 보니 떨기나무에 불이 붙었으나 사라지지 아니하는지라"
      },
      {
        "verse": 3,
        "text": "이에 가로되 내가 돌이켜 가서 이 큰 광경을 보리라 떨기나무가 어찌하여 타지 아니하는고 하는 동시에"
      },
      {
        "verse": 4,
        "text": "여호와께서 그가 보려고 돌이켜 오는 것을 보신지라 하나님이 떨기나무 가운데서 그를 불러 가라사대 모세야 모세야 하시매 그가 가로되 내가 여기 있나이다"
      },
      {
        "verse": 5,
        "text": "하나님이 가라사대 이리로 가까이 하지 말라 너의 선 곳은 거룩한 땅이니 네 발에서 신을 벗으라"
      },
      {
        "verse": 6,
        "text": "또 이르시되 나는 네 조상의 하나님이니 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이니라 모세가 하나님 뵈옵기를 두려워하여 얼굴을 가리우매"
      },
      {
        "verse": 7,
        "text": "여호와께서 가라사대 내가 애굽에 있는 내 백성의 고통을 정녕히 보고 그들이 그 간역자로 인하여 부르짖음을 듣고 그 우고를 알고"
      },
      {
        "verse": 8,
        "text": "내가 내려와서 그들을 애굽인의 손에서 건져내고 그들을 그 땅에서 인도하여 아름답고 광대한 땅, 젖과 꿀이 흐르는 땅 곧 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 지방에 이르려 하노라"
      },
      {
        "verse": 9,
        "text": "이제 이스라엘 자손의 부르짖음이 내게 달하고 애굽 사람이 그들을 괴롭게 하는 학대도 내가 보았으니"
      },
      {
        "verse": 10,
        "text": "이제 내가 너를 바로에게 보내어 너로 내 백성 이스라엘 자손을 애굽에서 인도하여 내게 하리라"
      },
      {
        "verse": 11,
        "text": "모세가 하나님께 고하되 내가 누구관대 바로에게 가며 이스라엘 자손을 애굽에서 인도하여 내리이까"
      },
      {
        "verse": 12,
        "text": "하나님이 가라사대 내가 정녕 너와 함께 있으리라 네가 백성을 애굽에서 인도하여 낸 후에 너희가 이 산에서 하나님을 섬기리니 이것이 내가 너를 보낸 증거니라"
      },
      {
        "verse": 13,
        "text": "모세가 하나님께 고하되 내가 이스라엘 자손에게 가서 이르기를 너희 조상의 하나님이 나를 너희에게 보내셨다 하면 그들이 내게 묻기를 그의 이름이 무엇이냐 하리니 내가 무엇이라고 그들에게 말하리이까"
      },
      {
        "verse": 14,
        "text": "하나님이 모세에게 이르시되 나는 스스로 있는 자니라 또 이르시되 너는 이스라엘 자손에게 이같이 이르기를 스스로 있는 자가 나를 너희에게 보내셨다 하라"
      },
      {
        "verse": 15,
        "text": "하나님이 또 모세에게 이르시되 너는 이스라엘 자손에게 이같이 이르기를 나를 너희에게 보내신 이는 너희 조상의 하나님 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와라 하라 이는 나의 영원한 이름이요 대대로 기억할 나의 표호니라"
      },
      {
        "verse": 16,
        "text": "너는 가서 이스라엘 장로들을 모으고 그들에게 이르기를 여호와 너희 조상의 하나님 곧 아브라함과 이삭과 야곱의 하나님이 내게 나타나 이르시되 내가 실로 너희를 권고하여 너희가 애굽에서 당한 일을 보았노라"
      },
      {
        "verse": 17,
        "text": "내가 말하였거니와 내가 너희를 애굽의 고난 중에서 인도하여 내어 젖과 꿀이 흐르는 땅 곧 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 땅으로 올라가게 하리라 하셨다 하면"
      },
      {
        "verse": 18,
        "text": "그들이 네 말을 들으리니 너는 그들의 장로들과 함께 애굽 왕에게 이르기를 히브리 사람의 하나님 여호와께서 우리에게 임하셨은즉 우리가 우리 하나님 여호와께 희생을 드리려 하오니 사흘길쯤 광야로 가기를 허락하소서 하라"
      },
      {
        "verse": 19,
        "text": "내가 아노니 강한 손으로 치기 전에는 애굽 왕이 너희의 가기를 허락지 아니하다가"
      },
      {
        "verse": 20,
        "text": "내가 내 손을 들어 애굽 중에 여러가지 이적으로 그 나라를 친 후에야 그가 너희를 보내리라"
      },
      {
        "verse": 21,
        "text": "내가 애굽 사람으로 이 백성에게 은혜를 입히게 할찌라 너희가 갈 때에 빈손으로 가지 아니하리니"
      },
      {
        "verse": 22,
        "text": "여인마다 그 이웃 사람과 및 자기 집에 우거하는 자에게 은 패물과 금 패물과 의복을 구하여 너희 자녀를 꾸미라 너희가 애굽 사람의 물품을 취하리라"
      }
    ],
    "7": [
      {
        "verse": 14,
        "text": "여호와께서 모세에게 이르시되 바로의 마음이 완강하여 백성 보내기를 거절하는도다"
      },
      {
        "verse": 15,
        "text": "아침에 너는 바로에게로 가라 그가 물로 나오리니 너는 하숫가에 서서 그를 맞으며 그 뱀 되었던 지팡이를 손에 잡고"
      },
      {
        "verse": 16,
        "text": "그에게 이르기를 히브리 사람의 하나님 여호와께서 나를 왕에게 보내어 이르시되 내 백성을 보내라 그들이 광야에서 나를 섬길 것이니라 하였으나 이제까지 네가 듣지 아니하도다"
      },
      {
        "verse": 17,
        "text": "여호와가 이같이 이르노니 네가 이로 인하여 나를 여호와인줄 알리라 하셨느니라 볼찌어다 내가 내 손의 지팡이로 하수를 치면 그것이 피로 변하고"
      },
      {
        "verse": 18,
        "text": "하수의 고기가 죽고 그 물에서는 악취가 나리니 애굽 사람들이 그 물 마시기를 싫어하리라 하라"
      },
      {
        "verse": 19,
        "text": "여호와께서 또 모세에게 이르시되 아론에게 명하기를 네 지팡이를 잡고 네 팔을 애굽의 물들과 하수들과 운하와 못과 모든 호수 위에 펴라 하라 그것들이 피가 되리니 애굽 온 땅에와 나무 그릇에와 돌 그릇에 모두 피가 있으리라"
      },
      {
        "verse": 20,
        "text": "모세와 아론이 여호와의 명하신대로 행하여 바로와 그 신하의 목전에서 지팡이를 들어 하수를 치니 그 물이 다 피로 변하고"
      },
      {
        "verse": 21,
        "text": "하수의 고기가 죽고 그 물에서는 악취가 나니 애굽 사람들이 하수 물을 마시지 못하며 애굽 온 땅에는 피가 있으나"
      },
      {
        "verse": 22,
        "text": "애굽 술객들도 자기 술법으로 그와 같이 행하므로 바로의 마음이 강퍅하여 그들을 듣지 아니하니 여호와의 말씀과 같더라"
      },
      {
        "verse": 23,
        "text": "바로가 돌이켜 궁으로 들어가고 그 일에도 관념하지 아니하였고"
      },
      {
        "verse": 24,
        "text": "애굽 사람들은 하수 물을 마실 수 없으므로 하숫가를 두루 파서 마실 물을 구하였더라"
      },
      {
        "verse": 25,
        "text": "여호와께서 하수를 치신 후 칠일이 지나니라"
      }
    ],
    "8": [
      {
        "verse": 1,
        "text": "여호와께서 모세에게 이르시되 너는 바로에게 가서 그에게 이르기를 여호와의 말씀에 내 백성을 보내라 그들이 나를 섬길 것이니라"
      },
      {
        "verse": 2,
        "text": "네가 만일 보내기를 거절하면 내가 개구리로 너의 온 지경을 칠찌라"
      },
      {
        "verse": 3,
        "text": "개구리가 하수에서 무수히 생기고 올라와서 네 궁에와 네 침실에와 네 침상 위에와 네 신하의 집에와 네 백성에게와 네 화덕에와 네 떡반죽 그릇에 들어갈찌며"
      },
      {
        "verse": 4,
        "text": "개구리가 네게와 네 백성에게와 네 모든 신하에게 오르리라 하셨다 하라"
      },
      {
        "verse": 5,
        "text": "여호와께서 모세에게 이르시되 아론에게 명하기를 네 지팡이를 잡고 네 팔을 강들과 운하들과 못 위에 펴서 개구리로 애굽 땅에 올라오게 하라 할찌니라"
      },
      {
        "verse": 6,
        "text": "아론이 팔을 애굽 물들 위에 펴매 개구리가 올라와서 애굽 땅에 덮이니"
      },
      {
        "verse": 7,
        "text": "술객들도 자기 술법대로 이와 같이 행하여 개구리로 애굽 땅에 올라오게 하였더라"
      },
      {
        "verse": 8,
        "text": "바로가 모세와 아론을 불러 이르되 여호와께 구하여 개구리를 나와 내 백성에게서 떠나게 하라 내가 이 백성을 보내리니 그들이 여호와께 희생을 드릴 것이니라"
      },
      {
        "verse": 9,
        "text": "모세가 바로에게 이르되 내가 왕과 왕의 신하와 왕의 백성을 위하여 어느 때에 구하여 이 개구리를 왕과 왕궁에서 끊어서 하수에만 있게 하오리이까 내게 보이소서"
      },
      {
        "verse": 10,
        "text": "그가 가로되 내일이니라 모세가 가로되 왕의 말씀대로 하여 왕으로 우리 하나님 여호와와 같은 이가 없는 줄을 알게 하리니"
      },
      {
        "verse": 11,
        "text": "개구리가 왕과 왕궁과 왕의 신하와 왕의 백성을 떠나서 하수에만 있으리이다 하고"
      },
      {
        "verse": 12,
        "text": "모세와 아론이 바로를 떠나 나가서 바로에게 내리신 개구리에 대하여 모세가 여호와께 간구하매"
      },
      {
        "verse": 13,
        "text": "여호와께서 모세의 말대로 하시니 개구리가 집에서, 마당에서, 밭에서 나와서 죽은지라"
      },
      {
        "verse": 14,
        "text": "사람들이 모아 무더기로 쌓으니 땅에서 악취가 나더라"
      },
      {
        "verse": 15,
        "text": "그러나 바로가 숨을 통할 수 있음을 볼 때에 그 마음을 완강케 하여 그들을 듣지 아니하였으니 여호와의 말씀과 같더라"
      },
      {
        "verse": 16,
        "text": "여호와께서 모세에게 이르시되 아론에게 명하기를 네 지팡이를 들어 땅의 티끌을 치라 하라 그것이 애굽 온 땅에서 이가 되리라"
      },
      {
        "verse": 17,
        "text": "그들이 그대로 행할쌔 아론이 지팡이를 잡고 손을 들어 땅의 티끌을 치매 애굽 온 땅의 티끌이 다 이가 되어 사람과 생축에게 오르니"
      },
      {
        "verse": 18,
        "text": "술객들이 자기 술법으로 이같이 행하여 이를 내려 하였으나 못 하였고 이는 사람과 생축에게 있은지라"
      },
      {
        "verse": 19,
        "text": "술객이 바로에게 고하되 이는 하나님의 권능이니이다 하나 바로의 마음이 강퍅케 되어 그들을 듣지 아니하였으니 여호와의 말씀과 같더라"
      },
      {
        "verse": 20,
        "text": "여호와께서 모세에게 이르시되 아침에 일찌기 일어나 바로 앞에 서라 그가 물로 나오리니 그에게 이르기를 여호와의 말씀에 내 백성을 보내라 그들이 나를 섬길 것이니라"
      },
      {
        "verse": 21,
        "text": "네가 만일 내 백성을 보내지 아니하면 내가 너와 네 신하와 네 백성과 네 집들에 파리 떼를 보내리니 애굽 사람의 집집에 파리 떼가 가득할 것이며 그들의 거하는 땅에도 그러하리라"
      },
      {
        "verse": 22,
        "text": "그 날에 내가 내 백성의 거하는 고센 땅을 구별하여 그곳에는 파리 떼가 없게 하리니 이로 말미암아 나는 세상 중의 여호와인 줄을 네가 알게 될 것이라"
      },
      {
        "verse": 23,
        "text": "내가 내 백성과 네 백성 사이에 구별을 두리니 내일 이 표징이 있으리라 하셨다 하라 하시고"
      },
      {
        "verse": 24,
        "text": "여호와께서 그와 같이 하시니 무수한 파리 떼가 바로의 궁에와 그 신하의 집에와 애굽 전국에 이르니 파리 떼로 인하여 땅이 해를 받더라"
      },
      {
        "verse": 25,
        "text": "바로가 모세와 아론을 불러 이르되 너희는 가서 이 땅에서 너희 하나님께 희생을 드리라"
      },
      {
        "verse": 26,
        "text": "모세가 가로되 그리함은 불가하니이다 우리가 우리 하나님 여호와께 희생을 드리는 것은 애굽 사람의 미워하는 바이온즉 우리가 만일 애굽 사람의 목전에서 희생을 드리면 그들이 그것을 미워하여 우리를 돌로 치지 아니하리이까"
      },
      {
        "verse": 27,
        "text": "우리가 사흘길쯤 광야로 들어가서 우리 하나님 여호와께 희생을 드리되 우리에게 명하시는대로 하려하나이다"
      },
      {
        "verse": 28,
        "text": "바로가 가로되 내가 너희를 보내리니 너희가 너희 하나님 여호와께 광야에서 희생을 드릴 것이나 너무 멀리는 가지 말라 그런즉 너희는 나를 위하여 기도하라"
      },
      {
        "verse": 29,
        "text": "모세가 가로되 내가 왕을 떠나 가서 여호와께 기도하리니 내일이면 파리 떼가 바로와 바로의 신하와 바로의 백성을 떠나려니와 바로는 이 백성을 보내어 여호와께 희생을 드리는 일에 다시 거짓을 행치 마소서 하고"
      },
      {
        "verse": 30,
        "text": "모세가 바로를 떠나 나와서 여호와께 기도하니"
      },
      {
        "verse": 31,
        "text": "여호와께서 모세의 말대로 하사 파리를 바로와 그 신하와 그 백성에게서 몰수히 떠나게 하시니라"
      },
      {
        "verse": 32,
        "text": "그러나 바로가 이 때에도 마음을 완강케 하여 백성을 보내지 아니하였더라"
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "여호와께서 모세에게 이르시되 바로에게 들어가서 그에게 이르라 히브리 사람의 하나님 여호와께서 말씀하시기를 내 백성을 보내라 그들이 나를 섬길 것이니라"
      },
      {
        "verse": 2,
        "text": "네가 만일 그들 보내기를 거절하고 억지로 잡아 두면"
      },
      {
        "verse": 3,
        "text": "여호와의 손이 들에 있는 네 생축 곧 말과 나귀와 약대와 우양에게 더하리니 심한 악질이 있을 것이며"
      },
      {
        "verse": 4,
        "text": "여호와가 이스라엘의 생축과 애굽의 생축을 구별하리니 이스라엘 자손에 속한 것은 하나도 죽지 아니하리라 하셨다 하라 하시고"
      },
      {
        "verse": 5,
        "text": "여호와께서 기한을 정하여 가라사대 여호와가 내일 이 땅에서 이 일을 행하리라 하시더니"
      },
      {
        "verse": 6,
        "text": "이튿날에 여호와께서 이 일을 행하시니 애굽의 모든 생축은 죽었으나 이스라엘 자손의 생축은 하나도 죽지 아니한지라"
      },
      {
        "verse": 7,
        "text": "바로가 보내어 본즉 이스라엘의 생축은 하나도 죽지 아니하였더라 그러나 바로의 마음이 완강하여 백성을 보내지 아니하니라"
      },
      {
        "verse": 8,
        "text": "여호와께서 모세와 아론에게 이르시되 너희는 풀무의 재 두 움큼을 가지고 모세가 바로의 목전에서 하늘을 향하여 날리라"
      },
      {
        "verse": 9,
        "text": "그 재가 애굽 온 땅의 티끌이 되어 애굽 온 땅의 사람과 짐승에게 붙어서 독종이 발하리라"
      },
      {
        "verse": 10,
        "text": "그들이 풀무의 재를 가지고 바로 앞에 서서 모세가 하늘을 향하여 날리니 사람과 짐승에게 붙어 독종이 발하고"
      },
      {
        "verse": 11,
        "text": "술객도 독종으로 인하여 모세 앞에 서지 못하니 독종이 술객들로부터 애굽 모든 사람에게 발하였음이라"
      },
      {
        "verse": 12,
        "text": "그러나 여호와께서 바로의 마음을 강퍅케 하셨으므로 그들을 듣지 아니하였으니 여호와께서 모세에게 말씀하심과 같더라"
      },
      {
        "verse": 13,
        "text": "여호와께서 모세에게 이르시되 아침에 일찌기 일어나 바로 앞에 서서 그에게 이르기를 히브리 사람의 하나님 여호와의 말씀에 내 백성을 보내라 그들이 나를 섬길 것이니라"
      },
      {
        "verse": 14,
        "text": "내가 이번에는 모든 재앙을 네 마음과 네 신하와 네 백성에게 내려 너로 온 천하에 나와 같은 자가 없음을 알게 하리라"
      },
      {
        "verse": 15,
        "text": "내가 손을 펴서 온역으로 너와 네 백성을 쳤더면 네가 세상에서 끊어졌을 것이나"
      },
      {
        "verse": 16,
        "text": "내가 너를 세웠음은 나의 능력을 네게 보이고 내 이름이 온 천하에 전파되게 하려 하였음이니라"
      },
      {
        "verse": 17,
        "text": "네가 여전히 내 백성 앞에 자고하고 그들을 보내지 아니하느냐"
      },
      {
        "verse": 18,
        "text": "내일 이맘때면 내가 중한 우박을 내리리니 애굽 개국 이래로 그같은 것이 있지 않던 것이리라"
      },
      {
        "verse": 19,
        "text": "이제 보내어 네 생축과 네 들에 있는 것을 다 모으라 사람이나 짐승이나 무릇 들에 있어서 집에 돌아오지 않은 자에게는 우박이 그 위에 내리리니 그것들이 죽으리라 하셨다 하라 하시니라"
      },
      {
        "verse": 20,
        "text": "바로의 신하 중에 여호와의 말씀을 두려워하는 자들은 그 종들과 생축을 집으로 피하여 들였으나"
      },
      {
        "verse": 21,
        "text": "여호와의 말씀을 마음에 두지 아니하는 자는 그 종들과 생축을 들에 그대로 두었더라"
      },
      {
        "verse": 22,
        "text": "여호와께서 모세에게 이르시되 너는 하늘을 향하여 손을 들어 애굽 전국에 우박이 애굽 땅의 사람과 짐승과 밭의 모든 채소에 내리게 하라"
      },
      {
        "verse": 23,
        "text": "모세가 하늘을 향하여 지팡이를 들매 여호와께서 뇌성과 우박을 보내시고 불을 내려 땅에 달리게 하시니라 여호와께서 우박을 애굽 땅에 내리시매"
      },
      {
        "verse": 24,
        "text": "우박의 내림과 불덩이가 우박에 섞여 내림이 심히 맹렬하니 애굽 전국에 그 개국 이래로 그같은 것이 없던 것이라"
      },
      {
        "verse": 25,
        "text": "우박이 애굽 온 땅에서 사람과 짐승을 무론하고 무릇 밭에 있는 것을 쳤으며 우박이 또 밭의 모든 채소를 치고 들의 모든 나무를 꺾었으되"
      },
      {
        "verse": 26,
        "text": "이스라엘 자손의 거한 고센 땅에는 우박이 없었더라"
      },
      {
        "verse": 27,
        "text": "바로가 사람을 보내어 모세와 아론을 불러 그들에게 이르되 이번은 내가 범죄하였노라 여호와는 의로우시고 나와 나의 백성은 악하도다"
      },
      {
        "verse": 28,
        "text": "여호와께 구하여 이 뇌성과 우박을 그만 그치게 하라 내가 너희를 보내리니 너희가 다시는 머물지 아니하리라"
      },
      {
        "verse": 29,
        "text": "모세가 그에게 이르되 내가 성에서 나가자 곧 내 손을 여호와를 향하여 펴리니 그리하면 뇌성이 그치고 우박이 다시 있지 않을찌라 세상이 여호와께 속한 줄을 왕이 알리이다"
      },
      {
        "verse": 30,
        "text": "그러나 왕과 왕의 신하들이 여호와 하나님을 아직도 두려워 아니할 줄을 내가 아나이다"
      },
      {
        "verse": 31,
        "text": "때에 보리는 이삭이 나왔고 삼은 꽃이 피었으므로 삼과 보리가 상하였으나"
      },
      {
        "verse": 32,
        "text": "그러나 밀과 나맥은 자라지 아니한고로 상하지 아니하였더라"
      },
      {
        "verse": 33,
        "text": "모세가 바로를 떠나 성에서 나가서 여호와를 향하여 손을 펴매 뇌성과 우박이 그치고 비가 땅에 내리지 아니하니라"
      },
      {
        "verse": 34,
        "text": "바로가 비와 우박과 뇌성의 그친 것을 볼 때에 다시 범죄하여 마음을 완강케 하니 그와 그 신하가 일반이라"
      },
      {
        "verse": 35,
        "text": "바로의 마음이 강퍅하여 이스라엘 자손을 보내지 아니하였으니 여호와께서 모세에게 말씀하심과 같더라"
      }
    ],
    "10": [
      {
        "verse": 1,
        "text": "여호와께서 모세에게 이르시되 바로에게로 들어가라 내가 그의 마음과 그 신하들의 마음을 완강케 함은 나의 표징을 그들 중에 보이기 위함이며"
      },
      {
        "verse": 2,
        "text": "너로 내가 애굽에서 행한 일들 곧 내가 그 가운데서 행한 표징을 네 아들과 네 자손의 귀에 전하게 하려 함이라 너희가 나를 여호와인줄 알리라"
      },
      {
        "verse": 3,
        "text": "모세와 아론이 바로에게 들어가서 그에게 이르되 히브리 사람의 하나님 여호와께서 말씀하시기를 네가 어느 때까지 내 앞에 겸비치 아니하겠느냐 내 백성을 보내라 그들이 나를 섬길 것이라"
      },
      {
        "verse": 4,
        "text": "네가 만일 내 백성 보내기를 거절하면 내일 내가 메뚜기로 네 경내에 들어가게 하리니"
      },
      {
        "verse": 5,
        "text": "메뚜기가 지면을 덮어서 사람이 땅을 볼 수 없을 것이라 메뚜기가 네게 남은 그것 곧 우박을 면하고 남은 것을 먹으며 들에 너희를 위하여 자라는 모든 나무를 먹을 것이며"
      },
      {
        "verse": 6,
        "text": "또 네 집들과 네 모든 신하의 집들과 모든 애굽 사람의 집들에 가득하리니 이는 네 아비와 네 조상이 세상에 있어 옴으로 오늘까지 보지 못하였던 것이리라 하셨다 하고 돌이켜 바로에게서 나오니"
      },
      {
        "verse": 7,
        "text": "바로의 신하들이 그에게 고하되 어느 때까지 이 사람이 우리의 함정이 되리이까 그 사람들을 보내어 그 하나님 여호와를 섬기게 하소서 왕은 아직도 애굽이 망한 줄을 알지 못하시나이까 하고"
      },
      {
        "verse": 8,
        "text": "모세와 아론을 바로에게로 다시 데려오니 바로가 그들에게 이르되 가서 너희 하나님 여호와를 섬기라 갈 자는 누구 누구뇨"
      },
      {
        "verse": 9,
        "text": "모세가 가로되 우리가 여호와 앞에 절기를 지킬것인즉 우리가 남녀 노소와 우양을 데리고 가겠나이다"
      },
      {
        "verse": 10,
        "text": "바로가 그들에게 이르되 내가 너희와 너희 어린 것들을 보내면 여호와를 너희와 함께하게 함과 일반이니라 삼갈찌어다 너희 경영이 악하니라"
      },
      {
        "verse": 11,
        "text": "그는 불가하니 너희 남정만 가서 여호와를 섬기라 이것이 너희의 구하는 바니라 이에 그들이 바로 앞에서 쫓겨나니라"
      },
      {
        "verse": 12,
        "text": "여호와께서 모세에게 이르시되 네 손을 애굽 땅 위에 들어 메뚜기로 애굽 땅에 올라와서 우박에 상하지 아니한 밭의 모든 채소를 먹게 하라"
      },
      {
        "verse": 13,
        "text": "모세가 애굽 땅 위에 그 지팡이를 들매 여호와께서 동풍을 일으켜 온 낮과 온 밤에 불게 하시니 아침에 미쳐 동풍이 메뚜기를 불어 들인지라"
      },
      {
        "verse": 14,
        "text": "메뚜기가 애굽 온 땅에 이르러 그 사방에 내리매 그 해가 심하니 이런 메뚜기는 전에도 없었고 후에도 없을러라"
      },
      {
        "verse": 15,
        "text": "메뚜기가 온 지면에 덮여 날으매 땅이 어둡게 되었고 메뚜기가 우박에 상하지 아니한 밭의 채소와 나무 열매를 다 먹었으므로 애굽 전경에 나무나 밭의 채소나 푸른것은 남지 아니하였더라"
      },
      {
        "verse": 16,
        "text": "바로가 모세와 아론을 급히 불러서 이르되 내가 너희 하나님 여호와와 너희에게 득죄하였으니"
      },
      {
        "verse": 17,
        "text": "청컨대 나의 죄를 이번만 용서하고 너희 하나님 여호와께 구하여 이 죽음만을 내게서 떠나게 하라"
      },
      {
        "verse": 18,
        "text": "그가 바로에게서 나가서 여호와께 구하매"
      },
      {
        "verse": 19,
        "text": "여호와께서 돌이켜 강렬한 서풍이 불게 하사 메뚜기를 홍해에 몰아 넣으시니 애굽 온 지경에 메뚜기가 하나도 남지 아니하니라"
      },
      {
        "verse": 20,
        "text": "그러나 여호와께서 바로의 마음을 강퍅케 하셨으므로 이스라엘 자손을 보내지 아니하였더라"
      },
      {
        "verse": 21,
        "text": "여호와께서 모세에게 이르시되 하늘을 향하여 네 손을 들어서 애굽 땅 위에 흑암이 있게 하라 곧 더듬을만한 흑암이리라"
      },
      {
        "verse": 22,
        "text": "모세가 하늘을 향하여 손을 들매 캄캄한 흑암이 삼일 동안 애굽 온 땅에 있어서"
      },
      {
        "verse": 23,
        "text": "그 동안은 사람 사람이 서로 볼 수 없으며 자기 처소에서 일어나는 자가 없으되 이스라엘 자손의 거하는 곳에는 광명이 있었더라"
      },
      {
        "verse": 24,
        "text": "바로가 모세를 불러서 이르되 너희는 가서 여호와를 섬기되 너희 양과 소는 머물러 두고 너희 어린 것은 너희와 함께 갈찌니라"
      },
      {
        "verse": 25,
        "text": "모세가 가로되 왕이라도 우리 하나님 여호와께 드릴 희생과 번제물을 우리에게 주어야 하겠고"
      },
      {
        "verse": 26,
        "text": "우리의 생축도 우리와 함께 가고 한 마리도 남길 수 없으니 이는 우리가 그 중에서 취하여 우리 하나님 여호와를 섬길 것임이며 또 우리가 거기 이르기까지는 어떤 것으로 여호와를 섬길는지 알지 못함이니이다 하나"
      },
      {
        "verse": 27,
        "text": "여호와께서 바로의 마음을 강퍅케 하셨으므로 그들을 보내기를 즐겨 아니하고"
      },
      {
        "verse": 28,
        "text": "모세에게 이르되 너는 나를 떠나가고 스스로 삼가 다시 내 얼굴을 보지 말라 내 얼굴을 보는 날에는 죽으리라"
      },
      {
        "verse": 29,
        "text": "모세가 가로되 왕의 말씀이 옳으니이다 내가 다시는 왕의 얼굴을 보지 아니하리이다"
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "여호와께서 모세에게 이르시기를 내가 이제 한가지 재앙을 바로와 애굽에 내린 후에야 그가 너희를 여기서 보낼찌라 그가 너희를 보낼 때에는 여기서 정녕 다 쫓아 내리니"
      },
      {
        "verse": 2,
        "text": "백성에게 말하여 남녀로 각기 이웃들에게 은, 금패물을 구하게 하라 하시더니"
      },
      {
        "verse": 3,
        "text": "여호와께서 그 백성으로 애굽 사람의 은혜를 받게 하셨고 또 그 사람 모세는 애굽국에서 바로의 신하와 백성에게 심히 크게 뵈었더라"
      },
      {
        "verse": 4,
        "text": "모세가 바로에게 이르되 여호와께서 이같이 말씀하시기를 밤중에 내가 애굽 가운데로 들어가리니"
      },
      {
        "verse": 5,
        "text": "애굽 가운데 처음 난 것은 위에 앉은 바로의 장자로부터 맷돌 뒤에 있는 여종의 장자까지와 모든 생축의 처음 난 것이 죽을찌라"
      },
      {
        "verse": 6,
        "text": "애굽 전국에 전무후무한 큰 곡성이 있으리라"
      },
      {
        "verse": 7,
        "text": "그러나 이스라엘 자손에게는 사람에게나 짐승에게나 개도 그 혀를 움직이지 않으리니 여호와가 애굽 사람과 이스라엘 사이에 구별하는 줄을 너희가 알리라 하셨나니"
      },
      {
        "verse": 8,
        "text": "왕의 이 모든 신하가 내게 내려와서 내게 절하며 이르기를 너와 너를 좇는 온 백성은 나가라 한 후에야 내가 나가리라 하고 심히 노하여 바로에게서 나오니라"
      },
      {
        "verse": 9,
        "text": "여호와께서 모세에게 이르시기를 바로가 너희를 듣지 아니할찌라 그러므로 내가 애굽 땅에서 나의 기사를 더하리라 하셨고"
      },
      {
        "verse": 10,
        "text": "모세와 아론이 이 모든 기사를 바로 앞에서 행하였으나 여호와께서 바로의 마음을 강퍅케 하셨으므로 그가 이스라엘 자손을 그 나라에서 보내지 아니하였더라"
      }
    ],
    "12": [
      {
        "verse": 1,
        "text": "여호와께서 애굽 땅에서 모세와 아론에게 일러 가라사대"
      },
      {
        "verse": 2,
        "text": "이 달로 너희에게 달의 시작 곧 해의 첫 달이 되게 하고"
      },
      {
        "verse": 3,
        "text": "너희는 이스라엘 회중에게 고하여 이르라 이 달 열흘에 너희 매인이 어린 양을 취할찌니 각 가족대로 그 식구를 위하여 어린 양을 취하되"
      },
      {
        "verse": 4,
        "text": "그 어린 양에 대하여 식구가 너무 적으면 그 집의 이웃과 함께 인수를 따라서 하나를 취하며 각 사람의 식량을 따라서 너희 어린 양을 계산할 것이며"
      },
      {
        "verse": 5,
        "text": "너희 어린 양은 흠 없고 일년 된 수컷으로 하되 양이나 염소 중에서 취하고"
      },
      {
        "verse": 6,
        "text": "이 달 십 사일까지 간직하였다가 해 질 때에 이스라엘 회중이 그 양을 잡고"
      },
      {
        "verse": 7,
        "text": "그 피로 양을 먹을 집 문 좌우 설주와 인방에 바르고"
      },
      {
        "verse": 8,
        "text": "그 밤에 그 고기를 불에 구워 무교병과 쓴 나물과 아울러 먹되"
      },
      {
        "verse": 9,
        "text": "날로나 물에 삶아서나 먹지 말고 그 머리와 정강이와 내장을 다 불에 구워 먹고"
      },
      {
        "verse": 10,
        "text": "아침까지 남겨 두지말며 아침까지 남은 것은 곧 소화하라"
      },
      {
        "verse": 11,
        "text": "너희는 그것을 이렇게 먹을찌니 허리에 띠를 띠고 발에 신을 신고 손에 지팡이를 잡고 급히 먹으라 이것이 여호와의 유월절이니라"
      },
      {
        "verse": 12,
        "text": "내가 그 밤에 애굽 땅에 두루 다니며 사람과 짐승을 무론하고 애굽 나라 가운데 처음 난 것을 다 치고 애굽의 모든 신에게 벌을 내리리라 나는 여호와로라"
      },
      {
        "verse": 13,
        "text": "내가 애굽 땅을 칠 때에 그 피가 너희의 거하는 집에 있어서 너희를 위하여 표적이 될찌라 내가 피를 볼 때에 너희를 넘어가리니 재앙이 너희에게 내려 멸하지 아니하리라"
      },
      {
        "verse": 14,
        "text": "너희는 이 날을 기념하여 여호와의 절기를 삼아 영원한 규례로 대대에 지킬찌니라"
      },
      {
        "verse": 29,
        "text": "밤중에 여호와께서 애굽 땅에서 모든 처음 난것 곧 위에 앉은 바로의 장자로부터 옥에 갇힌 사람의 장자까지와 생축의 처음 난 것을 다 치시매"
      },
      {
        "verse": 30,
        "text": "그 밤에 바로와 그 모든 신하와 모든 애굽 사람이 일어나고 애굽에 큰 호곡이 있었으니 이는 그 나라에 사망치 아니한 집이 하나도 없었음이었더라"
      },
      {
        "verse": 31,
        "text": "밤에 바로가 모세와 아론을 불러서 이르되 너희와 이스라엘 자손은 일어나 내 백성 가운데서 떠나서 너희의 말대로 가서 여호와를 섬기며"
      },
      {
        "verse": 32,
        "text": "너희의 말대로 너희의 양도 소도 몰아가고 나를 위하여 축복하라 하며"
      },
      {
        "verse": 33,
        "text": "애굽 사람들은 말하기를 우리가 다 죽은 자가 되도다 하고 백성을 재촉하여 그 지경에서 속히 보내려 하므로"
      },
      {
        "verse": 34,
        "text": "백성이 발교되지 못한 반죽 담은 그릇을 옷에 싸서 어깨에 메니라"
      },
      {
        "verse": 35,
        "text": "이스라엘 자손이 모세의 말대로 하여 애굽 사람에게 은금 패물과 의복을 구하매"
      },
      {
        "verse": 36,
        "text": "여호와께서 애굽 사람으로 백성에게 은혜를 입히게 하사 그들의 구하는대로 주게 하시므로 그들이 애굽 사람의 물품을 취하였더라"
      },
      {
        "verse": 37,
        "text": "이스라엘 자손이 라암셋에서 발행하여 숙곳에 이르니 유아 외에 보행하는 장정이 육십만 가량이요"
      },
      {
        "verse": 38,
        "text": "중다한 잡족과 양과 소와 심히 많은 생축이 그들과 함께 하였으며"
      },
      {
        "verse": 39,
        "text": "그들이 가지고 나온 발교되지 못한 반죽으로 무교병을 구웠으니 이는 그들이 애굽에서 쫓겨남으로 지체할 수 없었음이며 아무 양식도 준비하지 못하였음이었더라"
      },
      {
        "verse": 40,
        "text": "이스라엘 자손이 애굽에 거주한 지 사백 삼십년이라"
      },
      {
        "verse": 41,
        "text": "사백 삼십년이 마치는 그 날에 여호와의 군대가 다 애굽 땅에서 나왔은즉"
      },
      {
        "verse": 42,
        "text": "이 밤은 그들을 애굽 땅에서 인도하여 내심을 인하여 여호와 앞에 지킬 것이니 이는 여호와의 밤이라 이스라엘 자손이 다 대대로 지킬 것이니라"
      }
    ],
    "15": [
      {
        "verse": 20,
        "text": "아론의 누이 선지자 미리암이 손에 소고를 잡으매 모든 여인도 그를 따라 나오며 소고를 잡고 춤추니"
      },
      {
        "verse": 21,
        "text": "미리암이 그들에게 화답하여 가로되 너희는 여호와를 찬송하라 그는 높고 영화로우심이요 말과 그 탄 자를 바다에 던지셨음이로다 하였더라"
      }
    ],
    "32": [
      {
        "verse": 1,
        "text": "백성이 모세가 산에서 내려옴이 더딤을 보고 모여 아론에게 이르러 가로되 일어나라 우리를 인도할 신을 우리를 위하여 만들라 이 모세 곧 우리를 애굽 땅에서 인도하여 낸 사람은 어찌 되었는지 알지 못함이니라"
      },
      {
        "verse": 2,
        "text": "아론이 그들에게 이르되 너희 아내와 자녀의 귀의 금고리를 빼어 내게로 가져 오라"
      },
      {
        "verse": 3,
        "text": "모든 백성이 그 귀에서 금고리를 빼어 아론에게로 가져 오매"
      },
      {
        "verse": 4,
        "text": "아론이 그들의 손에서 그 고리를 받아 부어서 각도로 새겨 송아지 형상을 만드니 그들이 말하되 이스라엘아 이는 너희를 애굽 땅에서 인도하여 낸 너희 신이로다 하는지라"
      },
      {
        "verse": 5,
        "text": "아론이 보고 그 앞에 단을 쌓고 이에 공포하여 가로되 내일은 여호와의 절일이니라 하니"
      },
      {
        "verse": 6,
        "text": "이튿날에 그들이 일찌기 일어나 번제를 드리며 화목제를 드리고 앉아서 먹고 마시며 일어나서 뛰놀더라"
      },
      {
        "verse": 7,
        "text": "여호와께서 모세에게 이르시되 너는 내려가라 네가 애굽 땅에서 인도하여 낸 네 백성이 부패하였도다"
      },
      {
        "verse": 8,
        "text": "그들이 내가 그들에게 명한 길을 속히 떠나 자기를 위하여 송아지를 부어 만들고 그것을 숭배하며 그것에게 희생을 드리며 말하기를 이스라엘아 이는 너희를 애굽 땅에서 인도하여 낸 너희 신이라 하였도다"
      },
      {
        "verse": 9,
        "text": "여호와께서 또 모세에게 이르시되 내가 이 백성을 보니 목이 곧은 백성이로다"
      },
      {
        "verse": 10,
        "text": "그런즉 나대로 하게 하라 내가 그들에게 진노하여 그들을 진멸하고 너로 큰 나라가 되게 하리라"
      },
      {
        "verse": 11,
        "text": "모세가 그 하나님 여호와께 구하여 가로되 여호와여 어찌하여 그 큰 권능과 강한 손으로 애굽 땅에서 인도하여 내신 주의 백성에게 진노하시나이까"
      },
      {
        "verse": 12,
        "text": "어찌하여 애굽 사람으로 이르기를 여호와가 화를 내려 그 백성을 산에서 죽이고 지면에서 진멸하려고 인도하여 내었다 하게 하려하시나이까 주의 맹렬한 노를 그치시고 뜻을 돌이키사 주의 백성에게 이 화를 내리지 마옵소서"
      },
      {
        "verse": 13,
        "text": "주의 종 아브라함과 이삭과 이스라엘을 기억하소서 주께서 주를 가리켜 그들에게 맹세하여 이르시기를 내가 너희 자손을 하늘의 별처럼 많게 하고 나의 허락한 이 온 땅을 너희의 자손에게 주어 영영한 기업이 되게 하리라 하셨나이다"
      },
      {
        "verse": 14,
        "text": "여호와께서 뜻을 돌이키사 말씀하신 화를 그 백성에게 내리지 아니하시니라"
      },
      {
        "verse": 15,
        "text": "모세가 돌이켜 산에서 내려 오는데 증거의 두 판이 그 손에 있고 그 판의 양면 이편 저편에 글자가 있으니"
      },
      {
        "verse": 16,
        "text": "그 판은 하나님이 만드신 것이요 글자는 하나님이 쓰셔서 판에 새기신 것이더라"
      },
      {
        "verse": 17,
        "text": "여호수아가 백성의 떠듦을 듣고 모세에게 말하되 진중에서 싸우는 소리가 나나이다"
      },
      {
        "verse": 18,
        "text": "모세가 가로되 이는 승전가도 아니요 패하여 부르짖는 소리도 아니라 나의 듣기에는 노래하는 소리로다 하고"
      },
      {
        "verse": 19,
        "text": "진에 가까이 이르러 송아지와 그 춤 추는 것을 보고 대노하여 손에서 그 판들을 산 아래로 던져 깨뜨리니라"
      },
      {
        "verse": 20,
        "text": "모세가 그들의 만든 송아지를 가져 불살라 부수어 가루를 만들어 물에 뿌려 이스라엘 자손에게 마시우니라"
      },
      {
        "verse": 21,
        "text": "모세가 아론에게 이르되 이 백성이 네게 어떻게 하였기에 네가 그들로 중죄에 빠지게 하였느뇨"
      },
      {
        "verse": 22,
        "text": "아론이 가로되 내 주여 노하지 마소서 이 백성의 악함을 당신이 아나이다"
      },
      {
        "verse": 23,
        "text": "그들이 내게 말하기를 우리를 위하여 우리를 인도할 신을 만들라 이 모세 곧 우리를 애굽 땅에서 인도하여 낸 사람은 어찌 되었는지 알수 없노라 하기에"
      },
      {
        "verse": 24,
        "text": "내가 그들에게 이르기를 금이 있는 자는 빼어내라 한즉 그들이 그것을 내게로 가져왔기로 내가 불에 던졌더니 이 송아지가 나왔나이다"
      },
      {
        "verse": 25,
        "text": "모세가 본즉 백성이 방자하니 이는 아론이 그들로 방자하게 하여 원수에게 조롱거리가 되게 하였음이라"
      },
      {
        "verse": 26,
        "text": "이에 모세가 진문에 서서 가로되 누구든지 여호와의 편에 있는 자는 내게로 나아오라 하매 레위 자손이 다 모여 그에게로 오는지라"
      },
      {
        "verse": 27,
        "text": "모세가 그들에게 이르되 이스라엘의 하나님 여호와께서 이같이 말씀하시기를 너희는 각각 허리에 칼을 차고 진 이 문에서 저 문까지 왕래하며 각 사람이 그 형제를, 각 사람이 그 친구를, 각 사람이 그 이웃을 도륙하라 하셨느니라"
      },
      {
        "verse": 28,
        "text": "레위 자손이 모세의 말대로 행하매 이 날에 백성 중에 삼천명 가량이 죽인바 된지라"
      },
      {
        "verse": 29,
        "text": "모세가 이르되 각 사람이 그 아들과 그 형제를 쳤으니 오늘날 여호와께 헌신하게 되었느니라 그가 오늘날 너희에게 복을 내리시리라"
      },
      {
        "verse": 30,
        "text": "이튿날 모세가 백성에게 이르되 너희가 큰 죄를 범하였도다 내가 이제 여호와께로 올라가노니 혹 너희의 죄를 속할까 하노라 하고"
      },
      {
        "verse": 31,
        "text": "여호와께로 다시 나아가 여짜오되 슬프도소이다 이 백성이 자기들을 위하여 금신을 만들었사오니 큰 죄를 범하였나이다"
      },
      {
        "verse": 32,
        "text": "그러나 합의하시면 이제 그들의 죄를 사하시옵소서 그렇지 않사오면 원컨대 주의 기록하신 책에서 내 이름을 지워 버려주옵소서"
      },
      {
        "verse": 33,
        "text": "여호와께서 모세에게 이르시되 누구든지 내게 범죄하면 그는 내가 내 책에서 지워버리리라"
      },
      {
        "verse": 34,
        "text": "이제 가서 내가 네게 말한 곳으로 백성을 인도하라 내 사자가 네 앞서 가리라 그러나 내가 보응할 날에는 그들의 죄를 보응하리라"
      },
      {
        "verse": 35,
        "text": "여호와께서 백성을 치시니 이는 그들이 아론의 만든바 그 송아지를 만들었음이더라"
      }
    ]
  },
  "4": {
    "12": [
      {
        "verse": 1,
        "text": "모세가 구스 여자를 취하였더니 그 구스 여자를 취하였으므로 미리암과 아론이 모세를 비방하니라"
      },
      {
        "verse": 2,
        "text": "그들이 이르되 여호와께서 모세와만 말씀하셨느냐 우리와도 말씀하지 아니하셨느냐 하매 여호와께서 이 말을 들으셨더라"
      },
      {
        "verse": 3,
        "text": "이 사람 모세는 온유함이 지면의 모든 사람보다 승하더라"
      },
      {
        "verse": 4,
        "text": "여호와께서 갑자기 모세와 아론과 미리암에게 이르시되 너희 삼인은 회막으로 나아오라 하시니 그 삼인이 나아가매"
      },
      {
        "verse": 5,
        "text": "여호와께서 구름 기둥 가운데로서 강림하사 장막 문에 서시고 아론과 미리암을 부르시는지라 그 두 사람이 나아가매"
      },
      {
        "verse": 6,
        "text": "이르시되 내 말을 들으라 너희 중에 선지자가 있으면 나 여호와가 이상으로 나를 그에게 알리기도 하고 꿈으로 그와 말하기도 하거니와"
      },
      {
        "verse": 7,
        "text": "내 종 모세와는 그렇지 아니하니 그는 나의 온 집에 충성됨이라"
      },
      {
        "verse": 8,
        "text": "그와는 내가 대면하여 명백히 말하고 은밀한 말로 아니하며 그는 또 여호와의 형상을 보겠거늘 너희가 어찌하여 내 종 모세 비방하기를 두려워 아니하느냐"
      },
      {
        "verse": 9,
        "text": "여호와께서 그들을 향하여 진노하시고 떠나시매"
      },
      {
        "verse": 10,
        "text": "구름이 장막 위에서 떠나갔고 미리암은 문둥병이 들려 눈과 같더라 아론이 미리암을 본즉 문둥병이 들었는지라"
      },
      {
        "verse": 11,
        "text": "아론이 이에 모세에게 이르되 슬프다 내 주여 우리가 우매한 일을 하여 죄를 얻었으나 청컨대 그 허물을 우리에게 돌리지 마소서"
      },
      {
        "verse": 12,
        "text": "그로 살이 반이나 썩고 죽어서 모태에서 나온 자 같이 되게 마옵소서"
      },
      {
        "verse": 13,
        "text": "모세가 여호와께 부르짖어 가로되 하나님이여 원컨대 그를 고쳐 주옵소서"
      },
      {
        "verse": 14,
        "text": "여호와께서 모세에게 이르시되 그의 아비가 그의 얼굴에 침을 뱉았을찌라도 그가 칠일간 부끄러워하지 않겠느냐 그런즉 그를 진 밖에 칠일을 가두고 그 후에 들어 오게 할찌니라 하시니"
      },
      {
        "verse": 15,
        "text": "이에 미리암이 진 밖에 칠일동안 갇혔고 백성은 그를 다시 들어오게 하기까지 진행치 아니하다가"
      },
      {
        "verse": 16,
        "text": "그 후에 백성이 하세롯에서 진행하여 바란 광야에 진을 치니라"
      }
    ],
    "13": [
      {
        "verse": 1,
        "text": "여호와께서 모세에게 일러 가라사대"
      },
      {
        "verse": 2,
        "text": "사람을 보내어 내가 이스라엘 자손에게 주는 가나안 땅을 탐지하게 하되 그 종족의 각 지파 중에서 족장 된 자 한 사람씩 보내라"
      },
      {
        "verse": 3,
        "text": "모세가 여호와의 명을 좇아 바란 광야에서 그들을 보내었으니 그들은 다 이스라엘 자손의 두령된 사람이라"
      },
      {
        "verse": 4,
        "text": "그들의 이름은 이러하니라 르우벤 지파에서는 삭굴의 아들 삼무아요"
      },
      {
        "verse": 5,
        "text": "시므온 지파에서는 호리의 아들 사밧이요"
      },
      {
        "verse": 6,
        "text": "유다 지파에서는 여분네의 아들 갈렙이요"
      },
      {
        "verse": 7,
        "text": "잇사갈 지파에서는 요셉의 아들 이갈이요"
      },
      {
        "verse": 8,
        "text": "에브라임 지파에서는 눈의 아들 호세아요"
      },
      {
        "verse": 9,
        "text": "베냐민 지파에서는 라부의 아들 발디요"
      },
      {
        "verse": 10,
        "text": "스불론 지파에서는 소디의 아들 갓디엘이요"
      },
      {
        "verse": 11,
        "text": "요셉 지파 곧 므낫세 지파에서는 수시의 아들 갓디요"
      },
      {
        "verse": 12,
        "text": "단 지파에서는 그말리의 아들 암미엘이요"
      },
      {
        "verse": 13,
        "text": "아셀 지파에서는 미가엘의 아들 스둘이요"
      },
      {
        "verse": 14,
        "text": "납달리 지파에서는 웝시의 아들 나비요"
      },
      {
        "verse": 15,
        "text": "갓 지파에서는 마기의 아들 그우엘이니"
      },
      {
        "verse": 16,
        "text": "이는 모세가 땅을 탐지하러 보낸 자들의 이름이라 모세가 눈의 아들 호세아를 여호수아라 칭하였더라"
      },
      {
        "verse": 17,
        "text": "모세가 가나안 땅을 탐지하러 그들을 보내며 이르되 너희는 남방 길로 행하여 산지로 올라가서"
      },
      {
        "verse": 18,
        "text": "그 땅의 어떠함을 탐지하라 곧 그 땅 거민의 강약과 다소와"
      },
      {
        "verse": 19,
        "text": "그들의 거하는 땅의 호 불호와 거하는 성읍이 진영인지 산성인지와"
      },
      {
        "verse": 20,
        "text": "토지의 후박과 수목의 유무니라 담대하라 또 그 땅 실과를 가져오라 하니 그 때는 포도가 처음 익을 즈음이었더라"
      },
      {
        "verse": 21,
        "text": "이에 그들이 올라가서 땅을 탐지하되 신 광야에서부터 하맛 어귀 르홉에 이르렀고"
      },
      {
        "verse": 22,
        "text": "또 남방으로 올라가서 헤브론에 이르렀으니 헤브론은 애굽 소안보다 칠년 전에 세운 곳이라 그곳에 아낙 자손 아히만과 세새와 달매가 있었더라"
      },
      {
        "verse": 23,
        "text": "또 에스골 골짜기에 이르러 거기서 포도 한 송이 달린 가지를 베어 둘이 막대기에 꿰어 메고 또 석류와 무화과를 취하니라"
      },
      {
        "verse": 24,
        "text": "이스라엘 자손이 거기서 포도송이를 벤 고로 그곳을 에스골 골짜기라 칭하였더라"
      },
      {
        "verse": 25,
        "text": "사십 일 동안에 땅을 탐지하기를 마치고 돌아와"
      },
      {
        "verse": 26,
        "text": "바란 광야 가데스에 이르러 모세와 아론과 이스라엘 자손의 온 회중에게 나아와 그들에게 회보하고 그 땅 실과를 보이고"
      },
      {
        "verse": 27,
        "text": "모세에게 보고하여 가로되 당신이 우리를 보낸 땅에 간즉 과연 젖과 꿀이 그 땅에 흐르고 이것은 그 땅의 실과니이다"
      },
      {
        "verse": 28,
        "text": "그러나 그 땅 거민은 강하고 성읍은 견고하고 심히 클뿐 아니라 거기서 아낙 자손을 보았으며"
      },
      {
        "verse": 29,
        "text": "아말렉인은 남방 땅에 거하고 헷인과 여부스인과 아모리인은 산지에 거하고 가나안인은 해변과 요단 가에 거하더이다"
      },
      {
        "verse": 30,
        "text": "갈렙이 모세 앞에서 백성을 안돈시켜 가로되 우리가 곧 올라가서 그 땅을 취하자 능히 이기리라 하나"
      },
      {
        "verse": 31,
        "text": "그와 함께 올라갔던 사람들은 가로되 우리는 능히 올라가서 그 백성을 치지 못하리라 그들은 우리보다 강하니라 하고"
      },
      {
        "verse": 32,
        "text": "이스라엘 자손 앞에서 그 탐지한 땅을 악평하여 가로되 우리가 두루 다니며 탐지한 땅은 그 거민을 삼키는 땅이요 거기서 본 모든 백성은 신장이 장대한 자들이며"
      },
      {
        "verse": 33,
        "text": "거기서 또 네피림 후손 아낙 자손 대장부들을 보았나니 우리는 스스로 보기에도 메뚜기 같으니 그들의 보기에도 그와 같았을 것이니라"
      }
    ],
    "14": [
      {
        "verse": 1,
        "text": "온 회중이 소리를 높여 부르짖으며 밤새도록 백성이 곡하였더라"
      },
      {
        "verse": 2,
        "text": "이스라엘 자손이 다 모세와 아론을 원망하며 온 회중이 그들에게 이르되 우리가 애굽 땅에서 죽었거나 이 광야에서 죽었더면 좋았을 것을"
      },
      {
        "verse": 3,
        "text": "어찌하여 여호와가 우리를 그 땅으로 인도하여 칼에 망하게 하려 하는고 우리 처자가 사로잡히리니 애굽으로 돌아가는 것이 낫지 아니하랴"
      },
      {
        "verse": 4,
        "text": "이에 서로 말하되 우리가 한 장관을 세우고 애굽으로 돌아가자 하매"
      },
      {
        "verse": 5,
        "text": "모세와 아론이 이스라엘 자손의 온 회중 앞에서 엎드린지라"
      },
      {
        "verse": 6,
        "text": "그 땅을 탐지한 자 중 눈의 아들 여호수아와 여분네의 아들 갈렙이 그 옷을 찢고"
      },
      {
        "verse": 7,
        "text": "이스라엘 자손의 온 회중에게 일러 가로되 우리가 두루 다니며 탐지한 땅은 심히 아름다운 땅이라"
      },
      {
        "verse": 8,
        "text": "여호와께서 우리를 기뻐하시면 우리를 그 땅으로 인도하여 들이시고 그 땅을 우리에게 주시리라 이는 과연 젖과 꿀이 흐르는 땅이니라"
      },
      {
        "verse": 9,
        "text": "오직 여호와를 거역하지 말라 또 그 땅 백성을 두려워하지 말라 그들은 우리 밥이라 그들의 보호자는 그들에게서 떠났고 여호와는 우리와 함께 하시느니라 그들을 두려워 말라 하나"
      },
      {
        "verse": 10,
        "text": "온 회중이 그들을 돌로 치려하는 동시에 여호와의 영광이 회막에서 이스라엘 모든 자손에게 나타나시니라"
      },
      {
        "verse": 11,
        "text": "여호와께서 모세에게 이르시되 이 백성이 어느 때까지 나를 멸시하겠느냐 내가 그들 중에 모든 이적을 행한 것도 생각하지 아니하고 어느 때까지 나를 믿지 않겠느냐"
      },
      {
        "verse": 12,
        "text": "내가 전염병으로 그들을 쳐서 멸하고 너로 그들보다 크고 강한 나라를 이루게 하리라"
      },
      {
        "verse": 13,
        "text": "모세가 여호와께 여짜오되 애굽인 중에서 주의 능력으로 이 백성을 인도하여 내셨거늘 그리하시면 그들이 듣고"
      },
      {
        "verse": 14,
        "text": "이 땅 거민에게 고하리이다 주 여호와께서 이 백성 중에 계심을 그들도 들었으니 곧 주 여호와께서 대면하여 보이시며 주의 구름이 그들 위에 섰으며 주께서 낮에는 구름기둥 가운데서, 밤에는 불기둥 가운데서 그들 앞에서 행하시는 것이니이다"
      },
      {
        "verse": 15,
        "text": "이제 주께서 이 백성을 한 사람 같이 죽이시면 주의 명성을 들은 열국이 말하여 이르기를"
      },
      {
        "verse": 16,
        "text": "여호와가 이 백성에게 주기로 맹세한 땅에 인도할 능이 없는 고로 광야에서 죽였다 하리이다"
      },
      {
        "verse": 17,
        "text": "이제 구하옵나니 이미 말씀하신대로 주의 큰 권능을 나타내옵소서 이르시기를"
      },
      {
        "verse": 18,
        "text": "여호와는 노하기를 더디하고 인자가 많아 죄악과 과실을 사하나 형벌 받을 자는 결단코 사하지 아니하고 아비의 죄악을 자식에게 갚아 삼사대까지 이르게 하리라 하셨나이다"
      },
      {
        "verse": 19,
        "text": "구하옵나니 주의 인자의 광대하심을 따라 이 백성의 죄악을 사하시되 애굽에서부터 지금까지 이 백성을 사하신 것 같이 사하옵소서"
      },
      {
        "verse": 20,
        "text": "여호와께서 가라사대 내가 네 말대로 사하노라"
      },
      {
        "verse": 21,
        "text": "그러나 진실로 나의 사는 것과 여호와의 영광이 온 세계에 충만할 것으로 맹세하노니"
      },
      {
        "verse": 22,
        "text": "나의 영광과 애굽과 광야에서 행한 나의 이적을 보고도 이같이 열번이나 나를 시험하고 내 목소리를 청종치 아니한 그 사람들은"
      },
      {
        "verse": 23,
        "text": "내가 그 조상들에게 맹세한 땅을 결단코 보지 못할 것이요 또 나를 멸시하는 사람은 하나라도 그것을 보지 못하리라"
      },
      {
        "verse": 24,
        "text": "오직 내 종 갈렙은 그 마음이 그들과 달라서 나를 온전히 좇았은즉 그의 갔던 땅으로 내가 그를 인도하여 들이리니 그 자손이 그 땅을 차지하리라"
      },
      {
        "verse": 25,
        "text": "아말렉인과 가나안인이 골짜기에 거하나니 너희는 내일 돌이켜 홍해 길로 하여 광야로 들어갈찌니라"
      },
      {
        "verse": 26,
        "text": "여호와께서 모세와 아론에게 일러 가라사대"
      },
      {
        "verse": 27,
        "text": "나를 원망하는 이 악한 회중을 내가 어느 때까지 참으랴 이스라엘 자손이 나를 향하여 원망하는바 그 원망하는 말을 내가 들었노라"
      },
      {
        "verse": 28,
        "text": "그들에게 이르기를 여호와의 말씀에 나의 삶을 가리켜 맹세하노라 너희 말이 내 귀에 들린대로 내가 너희에게 행하리니"
      },
      {
        "verse": 29,
        "text": "너희 시체가 이 광야에 엎드러질 것이라 너희 이십세 이상으로 계수함을 받은 자 곧 나를 원망한 자의 전부가"
      },
      {
        "verse": 30,
        "text": "여분네의 아들 갈렙과 눈의 아들 여호수아 외에는 내가 맹세하여 너희로 거하게 하리라 한 땅에 결단코 들어가지 못하리라"
      },
      {
        "verse": 31,
        "text": "너희가 사로잡히겠다고 말하던 너희의 유아들은 내가 인도하여 들이리니 그들은 너희가 싫어하던 땅을 보려니와"
      },
      {
        "verse": 32,
        "text": "너희 시체는 이 광야에 엎드러질 것이요"
      },
      {
        "verse": 33,
        "text": "너희 자녀들은 너희의 패역한 죄를 지고 너희의 시체가 광야에서 소멸되기까지 사십년을 광야에서 유리하는 자가 되리라"
      },
      {
        "verse": 34,
        "text": "너희가 그 땅을 탐지한 날수 사십일의 하루를 일년으로 환산하여 그 사십년간 너희가 너희의 죄악을 질찌니 너희가 나의 싫어 버림을 알리라 하셨다 하라"
      },
      {
        "verse": 35,
        "text": "나 여호와가 말하였거니와 모여 나를 거역하는 이 악한 온 회중에게 내가 단정코 이같이 행하리니 그들이 이 광야에서 소멸되어 거기서 죽으리라"
      },
      {
        "verse": 36,
        "text": "모세의 보냄을 받고 땅을 탐지하고 돌아와서 그 땅을 악평하여 온 회중으로 모세를 원망케 한 사람"
      },
      {
        "verse": 37,
        "text": "곧 그 땅에 대하여 악평한 자들은 여호와 앞에서 재앙으로 죽었고"
      },
      {
        "verse": 38,
        "text": "그 땅을 탐지하러 갔던 사람들 중에 오직 눈의 아들 여호수아와 여분네의 아들 갈렙은 생존하니라"
      },
      {
        "verse": 39,
        "text": "모세가 이 말로 이스라엘 모든 자손에게 고하매 백성이 크게 슬퍼하여"
      },
      {
        "verse": 40,
        "text": "아침에 일찌기 일어나 산꼭대기로 올라가며 가로되 보소서 우리가 여기 있나이다 우리가 여호와의 허락하신 곳으로 올라 가리니 우리가 범죄하였음이니이다"
      },
      {
        "verse": 41,
        "text": "모세가 가로되 너희가 어찌하여 이제 여호와의 명령을 범하느냐 이 일이 형통치 못하리라"
      },
      {
        "verse": 42,
        "text": "여호와께서 너희 중에 계시지 아니하니 올라가지 말라 너희 대적 앞에서 패할까 하노라"
      },
      {
        "verse": 43,
        "text": "아말렉인과 가나안인이 너희 앞에 있으니 너희가 그 칼에 망하리라 너희가 여호와를 배반하였으니 여호와께서 너희와 함께하지 아니하시리라 하나"
      },
      {
        "verse": 44,
        "text": "그들이 그래도 산꼭대기로 올라갔고 여호와의 언약궤와 모세는 진을 떠나지 아니하였더라"
      },
      {
        "verse": 45,
        "text": "아말렉인과 산지에 거하는 가나안인이 내려와 쳐서 파하고 호르마까지 이르렀더라"
      }
    ],
    "16": [
      {
        "verse": 1,
        "text": "레위의 증손 고핫의 손자 이스할의 아들 고라와 르우벤 자손 엘리압의 아들 다단과 아비람과 벨렛의 아들 온이 당을 짓고"
      },
      {
        "verse": 2,
        "text": "이스라엘 자손 총회에 택함을 받은 자 곧 회중에 유명한 어떤 족장 이백 오십인과 함께 일어나서 모세를 거스리니라"
      },
      {
        "verse": 3,
        "text": "그들이 모여서 모세와 아론을 거스려 그들에게 이르되 너희가 분수에 지나도다 회중이 다 각각 거룩하고 여호와께서도 그들 중에 계시거늘 너희가 어찌하여 여호와의 총회 위에 스스로 높이느뇨"
      },
      {
        "verse": 4,
        "text": "모세가 듣고 엎드렸다가"
      },
      {
        "verse": 5,
        "text": "고라와 그 모든 무리에게 말하여 가로되 아침에 여호와께서 자기에게 속한 자가 누구인지, 거룩한 자가 누구인지 보이시고 그 자를 자기에게 가까이 나아오게 하시되 곧 그가 택하신 자를 자기에게 가까이 나아오게 하시리니"
      },
      {
        "verse": 6,
        "text": "이렇게 하라 너 고라와 너의 모든 무리는 향로를 취하고"
      },
      {
        "verse": 7,
        "text": "내일 여호와 앞에서 그 향로에 불을 담고 그 위에 향을 두라 그 때에 여호와의 택하신 자는 거룩하게 되리라 레위 자손들아 너희가 너무 분수에 지나치느니라"
      },
      {
        "verse": 8,
        "text": "모세가 또 고라에게 이르되 너희 레위 자손들아 들으라"
      },
      {
        "verse": 9,
        "text": "이스라엘의 하나님이 이스라엘 회중에서 너희를 구별하여 자기에게 가까이 하게 하사 여호와의 성막에서 봉사하게 하시며 회중 앞에 서서 그들을 대신하여 섬기게 하심이 너희에게 작은 일이겠느냐"
      },
      {
        "verse": 10,
        "text": "하나님이 너와 네 모든 형제 레위 자손으로 너와 함께 가까이 오게 하신 것이 작은 일이 아니어늘 너희가 오히려 제사장의 직분을 구하느냐"
      },
      {
        "verse": 11,
        "text": "이를 위하여 너와 너의 무리가 다 모여서 여호와를 거스리는도다 아론은 어떠한 사람이관대 너희가 그를 원망하느냐"
      },
      {
        "verse": 12,
        "text": "모세가 엘리압의 아들 다단과 아비람을 부르러 보내었더니 그들이 가로되 우리는 올라가지 않겠노라"
      },
      {
        "verse": 13,
        "text": "네가 우리를 젖과 꿀이 흐르는 땅에서 이끌어 내어 광야에서 죽이려 함이 어찌 작은 일이기에 오히려 스스로 우리 위에 왕이 되려 하느냐"
      },
      {
        "verse": 14,
        "text": "이뿐 아니라 네가 우리를 젖과 꿀이 흐르는 땅으로 인도하여 들이지도 아니하고 밭도 포도원도 우리에게 기업으로 주지 아니하니 네가 이 사람들의 눈을 빼려느냐 우리는 올라가지 아니하겠노라"
      },
      {
        "verse": 15,
        "text": "모세가 심히 노하여 여호와께 여짜오되 주는 그들의 예물을 돌아보지 마옵소서 나는 그들의 한 나귀도 취하지 아니하였고 그들의 한 사람도 해하지 아니하였나이다 하고"
      },
      {
        "verse": 16,
        "text": "이에 고라에게 이르되 너와 너의 온 무리는 아론과 함께 내일 여호와 앞으로 나아오되"
      },
      {
        "verse": 17,
        "text": "너희는 각기 향로를 잡고 그 위에 향을 두고 각 사람이 그 향로를 여호와 앞으로 가져오라 향로는 모두 이백 오십이라 너와 아론도 각각 향로를 가지고 올찌니라"
      },
      {
        "verse": 18,
        "text": "그들이 각기 향로를 취하여 불을 담고 향을 그 위에 두고 모세와 아론으로 더불어 회막문에 서니라"
      },
      {
        "verse": 19,
        "text": "고라가 온 회중을 회막문에 모아 놓고 그 두 사람을 대적하려 하매 여호와의 영광이 온 회중에게 나타나시니라"
      },
      {
        "verse": 20,
        "text": "여호와께서 모세와 아론에게 일러 가라사대"
      },
      {
        "verse": 21,
        "text": "너희는 이 회중에게서 떠나라 내가 순식간에 그들을 멸하려 하노라"
      },
      {
        "verse": 22,
        "text": "그 두 사람이 엎드려 가로되 하나님이여 모든 육체의 생명의 하나님이여 한 사람이 범죄하였거늘 온 회중에게 진노하시나이까"
      },
      {
        "verse": 23,
        "text": "여호와께서 모세에게 일러 가라사대"
      },
      {
        "verse": 24,
        "text": "회중에게 명하여 이르기를 너희는 고라와 다단과 아비람의 장막 사면에서 떠나라 하라"
      },
      {
        "verse": 25,
        "text": "모세가 일어나 다단과 아비람에게로 가니 이스라엘 장로들이 좇았더라"
      },
      {
        "verse": 26,
        "text": "모세가 회중에게 일러 가로되 이 악인들의 장막에서 떠나고 그들의 물건은 아무 것도 만지지 말라 그들의 모든 죄중에서 너희도 멸망할까 두려워 하노라 하매"
      },
      {
        "verse": 27,
        "text": "무리가 고라와 다단과 아비람의 장막 사면을 떠나고 다단과 아비람은 그 처자와 유아들과 함께 나와서 자기 장막문에 선지라"
      },
      {
        "verse": 28,
        "text": "모세가 가로되 여호와께서 나를 보내사 이 모든 일을 행케 하신 것이요 나의 임의로 함이 아닌줄을 이 일로 인하여 알리라"
      },
      {
        "verse": 29,
        "text": "곧 이 사람들의 죽음이 모든 사람과 일반이요 그들의 당하는 벌이 모든 사람의 당하는 벌과 일반이면 여호와께서 나를 보내심이 아니어니와"
      },
      {
        "verse": 30,
        "text": "만일 여호와께서 새 일을 행하사 땅으로 입을 열어 이 사람들과 그들의 모든 소속을 삼켜 산채로 음부에 빠지게 하시면 이 사람들이 과연 여호와를 멸시한 것인줄을 너희가 알리라"
      },
      {
        "verse": 31,
        "text": "이 모든 말을 마치는 동시에 그들의 밑의 땅이 갈라지니라"
      },
      {
        "verse": 32,
        "text": "땅이 그 입을 열어 그들과 그 가족과 고라에게 속한 모든 사람과 그 물건을 삼키매"
      },
      {
        "verse": 33,
        "text": "그들과 그 모든 소속이 산채로 음부에 빠지며 땅이 그 위에 합하니 그들이 총회 중에서 망하니라"
      },
      {
        "verse": 34,
        "text": "그 주위에 있는 온 이스라엘이 그들의 부르짖음을 듣고 도망하며 가로되 땅이 우리도 삼킬까 두렵다 하였고"
      },
      {
        "verse": 35,
        "text": "여호와께로서 불이 나와서 분향하는 이백 오십인을 소멸하였더라"
      },
      {
        "verse": 36,
        "text": "여호와께서 모세에게 일러 가라사대"
      },
      {
        "verse": 37,
        "text": "너는 제사장 아론의 아들 엘르아살을 명하여 붙는 불 가운데서 향로를 취하여다가 그 불을 타처에 쏟으라 그 향로는 거룩함이니라"
      },
      {
        "verse": 38,
        "text": "사람들은 범죄하여 그 생명을 스스로 해하였거니와 그들이 향로를 여호와 앞에 드렸으므로 그 향로가 거룩하게 되었나니 그 향로를 쳐서 제단을 싸는 편철을 만들라 이스라엘 자손에게 표가 되리라 하신지라"
      },
      {
        "verse": 39,
        "text": "제사장 엘르아살이 불탄 자들의 드렸던 놋 향로를 취하여 쳐서 제단을 싸서"
      },
      {
        "verse": 40,
        "text": "이스라엘 자손의 기념물이 되게 하였으니 이는 아론 자손이 아닌 외인은 여호와 앞에 분향하러 가까이 오지 못하게 함이며 또 고라와 그 무리와 같이 되지 않게 하기 위함이라 여호와께서 모세로 그에게 명하신대로 하였더라"
      },
      {
        "verse": 41,
        "text": "이튿날 이스라엘 자손의 온 회중이 모세와 아론을 원망하여 가로되 너희가 여호와의 백성을 죽였도다 하고"
      },
      {
        "verse": 42,
        "text": "회중이 모여 모세와 아론을 칠 때에 회막을 바라본즉 구름이 회막을 덮었고 여호와의 영광이 나타났더라"
      },
      {
        "verse": 43,
        "text": "모세와 아론이 회막 앞에 이르매"
      },
      {
        "verse": 44,
        "text": "여호와께서 모세에게 일러 가라사대"
      },
      {
        "verse": 45,
        "text": "너희는 이 회중에게서 떠나라 내가 순식간에 그들을 멸하려 하노라 하시매 그 두 사람이 엎드리니라"
      },
      {
        "verse": 46,
        "text": "이에 모세가 아론에게 이르되 너는 향로를 취하고 단의 불을 그것에 담고 그 위에 향을 두어가지고 급히 회중에게로 가서 그들을 위하여 속죄하라 여호와께서 진노하셨으므로 염병이 시작되었음이니라"
      },
      {
        "verse": 47,
        "text": "아론이 모세의 명을 좇아 향로를 가지고 회중에게로 달려 간즉 백성 중에 염병이 시작되었는지라 이에 백성을 위하여 속죄하고"
      },
      {
        "verse": 48,
        "text": "죽은 자와 산 자 사이에 섰을 때에 염병이 그치니라"
      },
      {
        "verse": 49,
        "text": "고라의 일로 죽은 자 외에 염병에 죽은 자가 일만 사천 칠백명이었더라"
      },
      {
        "verse": 50,
        "text": "염병이 그치매 아론이 회막문 모세에게로 돌아오니라"
      }
    ]
  },
  "5": {
    "34": [
      {
        "verse": 1,
        "text": "모세가 모압 평지에서 느보산에 올라 여리고 맞은편 비스가산 꼭대기에 이르매 여호와께서 길르앗 온 땅을 단까지 보이시고"
      },
      {
        "verse": 2,
        "text": "또 온 납달리와 에브라임과 므낫세의 땅과 서해까지의 유다 온 땅과"
      },
      {
        "verse": 3,
        "text": "남방과 종려의 성읍 여리고 골짜기 평지를 소알까지 보이시고"
      },
      {
        "verse": 4,
        "text": "여호와께서 그에게 이르시되 이는 내가 아브라함과 이삭과 야곱에게 맹세하여 그 후손에게 주리라 한 땅이라 내가 네 눈으로 보게 하였거니와 너는 그리로 건너가지 못하리라 하시매"
      },
      {
        "verse": 5,
        "text": "이에 여호와의 종 모세가 여호와의 말씀대로 모압 땅에서 죽어"
      },
      {
        "verse": 6,
        "text": "벧브올 맞은편 모압 땅에 있는 골짜기에 장사되었고 오늘까지 그 묘를 아는 자 없으니라"
      },
      {
        "verse": 7,
        "text": "모세의 죽을 때 나이 일백 이십세나 그 눈이 흐리지 아니하였고 기력이 쇠하지 아니하였더라"
      },
      {
        "verse": 8,
        "text": "이스라엘 자손이 모압 평지에서 애곡하는 기한이 맟도록（마ㅊ도록） 모세를 위하여 삼십일을 애곡하니라"
      },
      {
        "verse": 9,
        "text": "모세가 눈의 아들 여호수아에게 안수하였으므로 그에게 지혜의 신이 충만하니 이스라엘 자손이 여호와께서 모세에게 명하신대로 여호수아의 말을 순종하였더라"
      },
      {
        "verse": 10,
        "text": "그 후에는 이스라엘에 모세와 같은 선지자가 일어나지 못하였나니 모세는 여호와께서 대면하여 아시던 자요"
      },
      {
        "verse": 11,
        "text": "여호와께서 그를 애굽 땅에 보내사 바로와 그 모든 신하와 그 온 땅에 모든 이적과 기사와"
      },
      {
        "verse": 12,
        "text": "모든 큰 권능과 위엄을 행하게 하시매 온 이스라엘 목전에서 그것을 행한 자더라"
      }
    ]
  },
  "6": {
    "7": [
      {
        "verse": 1,
        "text": "이스라엘 자손들이 바친 물건을 인하여 범죄하였으니 이는 유다 지파 세라의 증손 삽디의 손자 갈미의 아들 아간이 바친 물건을 취하였음이라 여호와께서 이스라엘 자손들에게 진노하시니라"
      },
      {
        "verse": 2,
        "text": "여호수아가 여리고에서 사람을 벧엘 동편 벧아웬 곁에 있는 아이로 보내며 그들에게 일러 가로되 올라가서 그 땅을 정탐하라 하매 그 사람들이 올라가서 아이를 정탐하고"
      },
      {
        "verse": 3,
        "text": "여호수아에게로 돌아와서 그에게 이르되 백성을 다 올라가게 말고 이삼천명만 올라가서 아이를 치게 하소서 그들은 소수니 모든 백성을 그리로 보내어 수고롭게 마소서 하므로"
      },
      {
        "verse": 4,
        "text": "백성중 삼천명쯤 그리로 올라갔다가 아이 사람 앞에서 도망하니"
      },
      {
        "verse": 5,
        "text": "아이 사람이 그들의 삼십 륙인쯤 죽이고 성문 앞에서부터 스바림까지 쫓아와서 내려가는 비탈에서 쳤으므로 백성의 마음이 녹아 물 같이 된지라"
      },
      {
        "verse": 6,
        "text": "여호수아가 옷을 찢고 이스라엘 장로들과 함께 여호와의 궤 앞에서 땅에 엎드려 머리에 티끌을 무릅쓰고 저물도록 있다가"
      },
      {
        "verse": 7,
        "text": "여호수아가 가로되 슬프도소이다 주 여호와여 어찌하여 이 백성을 인도하여 요단을 건너게 하시고 우리를 아모리 사람의 손에 붙여 멸망시키려 하셨나이까 우리가 요단 저편을 족하게 여겨 거하였더면 좋을뻔 하였나이다"
      },
      {
        "verse": 8,
        "text": "주여 이스라엘이 그 대적 앞에서 돌아섰으니 내가 무슨 말을 하오리이까"
      },
      {
        "verse": 9,
        "text": "가나안 사람과 이 땅 모든 거민이 이를 듣고 우리를 둘러싸고 우리 이름을 세상에서 끊으리니 주의 크신 이름을 위하여 어떻게 하시려나이까"
      },
      {
        "verse": 10,
        "text": "여호와께서 여호수아에게 이르시되 일어나라 어찌하여 이렇게 엎드렸느냐"
      },
      {
        "verse": 11,
        "text": "이스라엘이 범죄하여 내가 그들에게 명한 나의 언약을 어기었나니 곧 그들이 바친 물건을 취하고 도적하고 사기하여 자기 기구 가운데 두었느니라"
      },
      {
        "verse": 12,
        "text": "그러므로 이스라엘 자손들이 자기 대적을 능히 당치 못하고 그 앞에서 돌아섰나니 이는 자기도 바친 것이 됨이라 그 바친 것을 너희 중에서 멸하지 아니하면 내가 다시는 너희와 함께 있지 아니하리라"
      },
      {
        "verse": 13,
        "text": "너는 일어나서 백성을 성결케 하여 이르기를 너희는 스스로 성결케 하여 내일을 기다리라 이스라엘의 하나님 여호와의 말씀에 이스라엘아 너의 중에 바친 물건이 있나니 네가 그 바친 물건을 너의 중에서 제하기 전에는 너의 대적을 당치 못하리라"
      },
      {
        "verse": 14,
        "text": "아침에 너희는 너희 지파대로 가까이 나아오라 여호와께 뽑히는 지파는 그 족속대로 가까이 나아올 것이요 여호와께 뽑히는 족속은 그 가족대로 가까이 나아올 것이요 여호와께 뽑히는 가족은 각 남자대로 가까이 나아올 것이며"
      },
      {
        "verse": 15,
        "text": "바친 물건을 가진 자로 뽑힌 자를 불사르되 그와 그 모든 소유를 그리하라 이는 여호와의 언약을 어기고 이스라엘 가운데서 망령된 일을 행하였음이라 하셨다 하라"
      },
      {
        "verse": 16,
        "text": "이에 여호수아가 아침 일찌기 일어나서 이스라엘을 그 지파대로 가까이 나아오게 하였더니 유다 지파가 뽑혔고"
      },
      {
        "verse": 17,
        "text": "유다 족속을 가까이 나아오게 하였더니 세라 족속이 뽑혔고 세라 족속의 각 남자를 가까이 나아오게 하였더니 삽디가 뽑혔고"
      },
      {
        "verse": 18,
        "text": "삽디의 가족 각 남자를 가까이 나아오게 하였더니 유다 지파 세라의 증손이요 삽디의 손자요 갈미의 아들인 아간이 뽑혔더라"
      },
      {
        "verse": 19,
        "text": "여호수아가 아간에게 이르되 내 아들아 청하노라 이스라엘의 하나님 여호와께 영광을 돌려 그 앞에 자복하고 네 행한 일을 내게 고하라 그 일을 내게 숨기지 말라"
      },
      {
        "verse": 20,
        "text": "아간이 여호수아에게 대답하여 가로되 참으로 나는 이스라엘 하나님 여호와께 범죄하여 여차 여차히 행하였나이다"
      },
      {
        "verse": 21,
        "text": "내가 노략한 물건 중에 시날산의 아름다운 외투 한벌과 은 이백 세겔과 오십 세겔중의 금덩이 하나를 보고 탐내어 취하였나이다 보소서 이제 그 물건들을 내 장막 가운데 땅속에 감추었는데 은은 그 밑에 있나이다"
      },
      {
        "verse": 22,
        "text": "이에 여호수아가 사자를 보내매 그의 장막에 달려가 본즉 물건이 그의 장막 안에 감취었는데 은은 그 밑에 있는지라"
      },
      {
        "verse": 23,
        "text": "그들이 그것을 장막 가운데서 취하여 여호수아와 이스라엘 모든 자손에게로 가져오매 그들이 그것을 여호와 앞에 놓으니라"
      },
      {
        "verse": 24,
        "text": "여호수아가 이스라엘 모든 사람으로 더불어 세라의 아들 아간을 잡고 그 은과 외투와 금덩이와 그 아들들과 딸들과 소들과 나귀들과 양들과 장막과 무릇 그에게 속한 모든 것을 이끌고 아골 골짜기로 가서"
      },
      {
        "verse": 25,
        "text": "여호수아가 가로되 네가 어찌하여 우리를 괴롭게 하였느뇨 여호와께서 오늘날 너를 괴롭게 하시리라 하니 온 이스라엘이 그를 돌로 치고 그것들도 돌로 치고 불사르고"
      },
      {
        "verse": 26,
        "text": "그 위에 돌 무더기를 크게 쌓았더니 오늘날까지 있더라 여호와께서 그 극렬한 분노를 그치시니 그러므로 그곳 이름을 오늘날까지 아골 골짜기라 부르더라"
      }
    ],
    "14": [
      {
        "verse": 6,
        "text": "때에 유다 자손이 길갈에 있는 여호수아에게 나아오고 그니스 사람 여분네의 아들 갈렙이 여호수아에게 말하되 여호와께서 가데스 바네아에서 나와 당신에게 대하여 하나님의 사람 모세에게 이르신 일을 당신이 아시는 바라"
      },
      {
        "verse": 7,
        "text": "내 나이 사십세에 여호와의 종 모세가 가데스 바네아에서 나를 보내어 이 땅을 정탐케 하므로 내 마음에 성실한대로 그에게 보고하였고"
      },
      {
        "verse": 8,
        "text": "나와 함께 올라갔던 내 형제들은 백성의 간담을 녹게 하였으나 나는 나의 하나님 여호와를 온전히 좇았으므로"
      },
      {
        "verse": 9,
        "text": "그 날에 모세가 맹세하여 가로되 네가 나의 하나님 여호와를 온전히 좇았은즉 네 발로 밟는 땅은 영영히 너와 네 자손의 기업이 되리라 하였나이다"
      },
      {
        "verse": 10,
        "text": "이제 보소서 여호와께서 이 말씀을 모세에게 이르신 때로부터 이스라엘이 광야에 행한 이 사십 오년 동안을 여호와께서 말씀하신대로 나를 생존케 하셨나이다 오늘날 내가 팔십 오세로되"
      },
      {
        "verse": 11,
        "text": "모세가 나를 보내던 날과 같이 오늘날 오히려 강건하니 나의 힘이 그때나 이제나 일반이라 싸움에나 출입에 감당할 수 있사온즉"
      },
      {
        "verse": 12,
        "text": "그날에 여호와께서 말씀하신 이 산지를 내게 주소서 당신도 그날에 들으셨거니와 그곳에는 아낙 사람이 있고 그 성읍들은 크고 견고할찌라도 여호와께서 혹시 나와 함께 하시면 내가 필경 여호와의 말씀하신대로 그들을 쫓아내리이다"
      },
      {
        "verse": 13,
        "text": "여호수아가 여분네의 아들 갈렙을 위하여 축복하고 헤브론을 그에게 주어 기업을 삼게 하매"
      },
      {
        "verse": 14,
        "text": "헤브론이 그니스 사람 여분네의 아들 갈렙의 기업이 되어 오늘날까지 이르렀으니 이는 그가 이스라엘의 하나님 여호와를 온전히 좇았음이며"
      },
      {
        "verse": 15,
        "text": "헤브론의 옛 이름은 기럇 아르바라 아르바는 아낙 사람 가운데 가장 큰 사람이었더라 그 땅에 전쟁이 그쳤더라"
      }
    ]
  },
  "7": {
    "4": [
      {
        "verse": 1,
        "text": "에훗의 죽은 후에 이스라엘 자손이 또 여호와의 목전에 악을 행하매"
      },
      {
        "verse": 2,
        "text": "여호와께서 하솔에 도읍한 가나안 왕 야빈의 손에 그들을 파셨는데 그 군대 장관은 이방 하로셋에 거하는 시스라요"
      },
      {
        "verse": 3,
        "text": "야빈왕은 철병거 구백승이 있어서 이십년 동안 이스라엘 자손을 심히 학대한고로 이스라엘 자손이 여호와께 부르짖었더라"
      },
      {
        "verse": 4,
        "text": "그 때에 랍비돗의 아내 여선지 드보라가 이스라엘의 사사가 되었는데"
      },
      {
        "verse": 5,
        "text": "그는 에브라임 산지 라마와 벧엘 사이 드보라의 종려나무 아래 거하였고 이스라엘 자손은 그에게 나아가 재판을 받더라"
      },
      {
        "verse": 6,
        "text": "드보라가 보내어 아비노암의 아들 바락을 납달리 게데스에서 불러다가 그에게 이르되 이스라엘 하나님 여호와께서 이같이 명하지 아니하셨느냐 이르시기를 너는 납달리 자손과 스불론 자손 일만명을 거느리고 다볼산으로 가라"
      },
      {
        "verse": 7,
        "text": "내가 야빈의 군대 장관 시스라와 그 병거들과 그 무리를 기손강으로 이끌어 네게 이르게 하고 그를 네 손에 붙이리라 하셨느니라"
      },
      {
        "verse": 8,
        "text": "바락이 그에게 이르되 당신이 나와 함께 가면 내가 가려니와 당신이 나와 함께 가지 아니하면 나는 가지 않겠노라"
      },
      {
        "verse": 9,
        "text": "가로되 내가 반드시 너와 함께 가리라 그러나 네가 이제 가는 일로는 영광을 얻지 못하리니 이는 여호와께서 시스라를 여인의 손에 파실것임이니라 하고 드보라가 일어나 바락과 함께 게데스로 가니라"
      },
      {
        "verse": 10,
        "text": "바락이 스불론과 납달리를 게데스로 부르니 일만인이 그를 따라 올라가고 드보라도 그와 함께 올라가니라"
      },
      {
        "verse": 11,
        "text": "모세의 장인 호밥의 자손 중 겐 사람 헤벨이 자기 족속을 떠나 게데스에 가까운 사아난님 상수리나무 곁에 이르러 장막을 쳤더라"
      },
      {
        "verse": 12,
        "text": "아비노암의 아들 바락이 다볼산에 오른 것을 혹이 시스라에게 고하매"
      },
      {
        "verse": 13,
        "text": "시스라가 모든 병거 곧 철병거 구백승과 자기와 함께 있는 온 군사를 이방 하로셋에서부터 기손강으로 모은지라"
      },
      {
        "verse": 14,
        "text": "드보라가 바락에게 이르되 일어나라 이는 여호와께서 시스라를 네 손에 붙이신 날이라 여호와께서 너의 앞서 행하지 아니하시느냐 이에 바락이 일만명을 거느리고 다볼산에서 내려가니"
      },
      {
        "verse": 15,
        "text": "여호와께서 바락의 앞에서 시스라와 그 모든 병거와 그 온 군대를 칼날로 쳐서 패하게 하시매 시스라가 병거에서 내려 도보로 도망한지라"
      },
      {
        "verse": 16,
        "text": "바락이 그 병거들과 군대를 추격하여 이방 하로셋에 이르니 시스라의 온 군대가 다 칼에 엎드러졌고 남은 자가 없었더라"
      },
      {
        "verse": 17,
        "text": "시스라가 도보로 도망하여 겐 사람 헤벨의 아내 야엘의 장막에 이르렀으니 하솔 왕 야빈은 겐 사람 헤벨의 집과 화평이 있음이라"
      },
      {
        "verse": 18,
        "text": "야엘이 나가 시스라를 영접하며 그에게 말하되 나의 주여 들어오소서 내게로 들어오시고 두려워하지 마소서 하매 그 장막에 들어가니 야엘이 이불로 덮으니라"
      },
      {
        "verse": 19,
        "text": "시스라가 그에게 말하되 청하노니 내게 물을 조금 마시우라 내가 목이 마르도다 하매 젖부대를 열어 그에게 마시우고 그를 덮으니"
      },
      {
        "verse": 20,
        "text": "그가 또 가로되 장막문에 섰다가 만일 사람이 와서 네게 묻기를 여기 어떤 사람이 있느냐 하거든 너는 없다 하라 하고"
      },
      {
        "verse": 21,
        "text": "그가 곤비하여 깊이 잠든지라 헤벨의 아내 야엘이 장막 말뚝을 취하고 손에 방망이를 들고 그에게로 가만히 가서 말뚝을 그 살쩍에 박으매 말뚝이 꿰뚫고 땅에 박히니 시스라가 기절하여 죽으니라"
      },
      {
        "verse": 22,
        "text": "바락이 시스라를 따를 때에 야엘이 나가서 그를 맞아 가로되 오라 내가 너의 찾는 사람을 네게 보이리라 바락이 그에게 들어가 보니 시스라가 죽어 누웠고 말뚝은 그 살쩍에 박혔더라"
      },
      {
        "verse": 23,
        "text": "이와 같이 이 날에 하나님이 가나안 왕 야빈을 이스라엘 자손 앞에 패하게 하신지라"
      },
      {
        "verse": 24,
        "text": "이스라엘 자손의 손이 가나안 왕 야빈을 점점 더 이기어서 마침내 가나안 왕 야빈을 진멸하였더라"
      }
    ],
    "5": [
      {
        "verse": 1,
        "text": "이 날에 드보라와 아비노암의 아들 바락이 노래하여 가로되"
      },
      {
        "verse": 2,
        "text": "이스라엘의 두령이 그를 영솔하였고 백성이 즐거이 헌신하였으니 여호와를 찬송하라"
      },
      {
        "verse": 3,
        "text": "너희 왕들아 들으라 방백들아 귀를 기울이라 나 곧 내가 여호와를 노래할 것이요 이스라엘의 하나님 여호와를 찬송하리로다"
      },
      {
        "verse": 4,
        "text": "여호와여 주께서 세일에서부터 나오시고 에돔 들에서부터 진행하실 때에 땅이 진동하고 하늘도 새어서 구름이 물을 내렸나이다"
      },
      {
        "verse": 5,
        "text": "산들이 여호와 앞에서 진동하니 저 시내산도 이스라엘 하나님 여호와 앞에서 진동하였도다"
      },
      {
        "verse": 6,
        "text": "아낫의 아들 삼갈의 날에 또는 야엘의 날에는 대로가 비었고 행인들은 소로로 다녔도다"
      },
      {
        "verse": 7,
        "text": "이스라엘에 관원이 그치고 그쳤더니 나 드보라가 일어났고 내가 일어나서 이스라엘의 어미가 되었도다"
      },
      {
        "verse": 8,
        "text": "무리가 새 신들을 택하였으므로 그 때에 전쟁이 성문에 미쳤으나 이스라엘 사만명 중에 방패와 창이 보였던고"
      },
      {
        "verse": 9,
        "text": "내 마음이 이스라엘의 방백을 사모함은 그들이 백성 중에서 즐거이 헌신하였음이라 여호와를 찬송하라"
      },
      {
        "verse": 10,
        "text": "흰 나귀를 탄 자들, 귀한 화문석에 앉은 자들, 길에 행하는 자들아 선파할찌어다"
      },
      {
        "verse": 11,
        "text": "활쏘는 자의 지꺼림에서, 멀리 떨어진 물 긷는 곳에서도 여호와의 의로우신 일을 칭술하라 그의 이스라엘을 다스리시는 의로우신 일을 칭술하라 그 때에 여호와의 백성이 성문에 내려갔도다"
      },
      {
        "verse": 12,
        "text": "깰찌어다 깰찌어다 드보라여 깰찌어다 깰찌어다 너는 노래할찌어다 일어날찌어다 바락이여 아비노암의 아들이여 네 사로잡은 자를 끌고 갈찌어다"
      },
      {
        "verse": 13,
        "text": "그 때에 남은 귀인과 백성이 내려왔고 여호와께서 나를 위하여 용사를 치시려고 강림하셨도다"
      },
      {
        "verse": 14,
        "text": "에브라임에게서 나온 자는 아말렉에 뿌리 박힌 자요 그 다음에 베냐민은 너희 백성 중에 섞였으며 마길에게서는 다스리는 자들이 내려왔고 스불론에게서는 대장군의 지팡이를 잡은 자가 내려왔도다"
      },
      {
        "verse": 15,
        "text": "잇사갈의 방백들이 드보라와 함께하니 잇사갈의 심사를 바락도 가졌도다 그 발을 좇아 골짜기로 달려 내려가니 르우벤 시냇가에 큰 결심이 있었도다"
      },
      {
        "verse": 16,
        "text": "네가 양의 우리 가운데 앉아서 목자의 저 부는 소리를 들음은 어찜이뇨 르우벤 시냇가에서 마음에 크게 살핌이 있도다"
      },
      {
        "verse": 17,
        "text": "길르앗은 요단 저편에 거하거늘 단은 배에 머무름은 어찜이뇨 아셀은 해빈에 앉고 자기 시냇가에 거하도다"
      },
      {
        "verse": 18,
        "text": "스불론은 죽음을 무릅쓰고 생명을 아끼지 아니한 백성이요 납달리도 들의 높은 곳에서 그러하도다"
      },
      {
        "verse": 19,
        "text": "열왕이 와서 싸울 때에 가나안 열왕이 므깃도 물 가 다아낙에서 싸웠으나 돈을 탈취하지 못하였도다"
      },
      {
        "verse": 20,
        "text": "별들이 하늘에서부터 싸우되 그 다니는 길에서 시스라와 싸웠도다"
      },
      {
        "verse": 21,
        "text": "기손강은 그 무리를 표류시켰으니 이 기손강은 옛강이라 내 영혼아 네가 힘 있는 자를 밟았도다"
      },
      {
        "verse": 22,
        "text": "그 때에 군마가 빨리 달리니 말굽소리는 땅을 울리도다"
      },
      {
        "verse": 23,
        "text": "여호와의 사자의 말씀에 메로스를 저주하라 너희가 거듭 거듭 그 거민을 저주할 것은 그들이 와서 여호와를 돕지 아니하며 여호와를 도와 용사를 치지 아니함이니라 하시도다"
      },
      {
        "verse": 24,
        "text": "겐 사람 헤벨의 아내 야엘은 다른 여인보다 복을 받을 것이니 장막에 거한 여인보다 더욱 복을 받을 것이로다"
      },
      {
        "verse": 25,
        "text": "시스라가 물을 구하매 우유를 주되 곧 엉긴 젖을 귀한 그릇에 담아주었고"
      },
      {
        "verse": 26,
        "text": "손으로 장막 말뚝을 잡으며 오른손에 장인의 방망이를 들고 그 방망이로 시스라를 쳐서 머리를 뚫되 곧 살쩍을 꿰뚫었도다"
      },
      {
        "verse": 27,
        "text": "그가 그의 발 앞에 꾸부러지며 엎드러지고 쓰러졌고 그의 발 앞에 꾸부러져 엎드러져서 그 꾸부러진 곳에 엎드러져 죽었도다"
      },
      {
        "verse": 28,
        "text": "시스라의 어미가 창문으로 바라보며 살창에서 부르짖기를 그의 병거가 어찌하여 더디 오는고 그의 병거 바퀴가 어찌하여 더디 구는고 하매"
      },
      {
        "verse": 29,
        "text": "그 지혜로운 시녀들이 대답하였겠고 그도 스스로 대답하기를"
      },
      {
        "verse": 30,
        "text": "그들이 어찌 노략물을 얻지 못하였으랴 그것을 나누지 못하였으랴 사람마다 한 두 처녀를 얻었으리로다 시스라는 채색옷을 노략하였으리니 그것은 수놓은 채색옷이리로다 곧 양편에 수놓은 채색옷이리니 노략한 자의 목에 꾸미리로다 하였으리라"
      },
      {
        "verse": 31,
        "text": "여호와여 주의 대적은 다 이와 같이 망하게 하시고 주를 사랑하는 자는 해가 힘있게 돋음 같게 하시옵소서 하니라 그 땅이 사십년 동안 태평하였더라"
      }
    ]
  },
  "8": {
    "1": [
      {
        "verse": 1,
        "text": "사사들의 치리하던 때에 그 땅에 흉년이 드니라 유다 베들레헴에 한 사람이 그 아내와 두 아들을 데리고 모압 지방에 가서 우거하였는데"
      },
      {
        "verse": 2,
        "text": "그 사람의 이름은 엘리멜렉이요 그 아내의 이름은 나오미요 그 두 아들의 이름은 말론과 기룐이니 유다 베들레헴 에브랏 사람들이더라 그들이 모압 지방에 들어가서 거기 유하더니"
      },
      {
        "verse": 3,
        "text": "나오미의 남편 엘리멜렉이 죽고 나오미와 그 두 아들이 남았으며"
      },
      {
        "verse": 4,
        "text": "그들은 모압 여자 중에서 아내를 취하였는데 하나의 이름은 오르바요 하나의 이름은 룻이더라 거기 거한지 십년 즈음에"
      },
      {
        "verse": 5,
        "text": "말론과 기룐 두 사람이 다 죽고 그 여인은 두 아들과 남편의 뒤에 남았더라"
      },
      {
        "verse": 6,
        "text": "그가 모압 지방에 있어서 여호와께서 자기 백성을 권고하사 그들에게 양식을 주셨다 함을 들었으므로 이에 두 자부와 함께 일어나 모압 지방에서 돌아오려 하여"
      },
      {
        "verse": 7,
        "text": "있던 곳을 떠나고 두 자부도 그와 함께하여 유다 땅으로 돌아오려고 길을 행하다가"
      },
      {
        "verse": 8,
        "text": "나오미가 두 자부에게 이르되 너희는 각각 어미의 집으로 돌아가라 너희가 죽은 자와 나를 선대한 것 같이 여호와께서 너희를 선대하시기를 원하며"
      },
      {
        "verse": 9,
        "text": "여호와께서 너희로 각각 남편의 집에서 평안함을 얻게 하시기를 원하노라 하고 그들에게 입맞추매 그들이 소리를 높여 울며"
      },
      {
        "verse": 10,
        "text": "나오미에게 이르되 아니니이다 우리는 어머니와 함께 어머니의 백성에게로 돌아가겠나이다"
      },
      {
        "verse": 11,
        "text": "나오미가 가로되 내 딸들아 돌아가라 너희가 어찌 나와 함께 가려느냐 나의 태중에 너희 남편될 아들들이 오히려 있느냐"
      },
      {
        "verse": 12,
        "text": "내 딸들아 돌이켜 너희 길로 가라 나는 늙었으니 남편을 두지 못할찌라 가령 내가 소망이 있다고 말한다든지 오늘 밤에 남편을 두어서 아들들을 생산한다 하자"
      },
      {
        "verse": 13,
        "text": "너희가 어찌 그것을 인하여 그들의 자라기를 기다리겠느냐 어찌 그것을 인하여 남편 두기를 멈추겠느냐 내 딸들아 그렇지 아니하니라 여호와의 손이 나를 치셨으므로 나는 너희로 인하여 더욱 마음이 아프도다"
      },
      {
        "verse": 14,
        "text": "그들이 소리를 높여 다시 울더니 오르바는 그 시모에게 입맞추되 룻은 그를 붙좇았더라"
      },
      {
        "verse": 15,
        "text": "나오미가 또 가로되 보라 네 동서는 그 백성과 그 신에게로 돌아가나니 너도 동서를 따라 돌아가라"
      },
      {
        "verse": 16,
        "text": "룻이 가로되 나로 어머니를 떠나며 어머니를 따르지 말고 돌아가라 강권하지 마옵소서 어머니께서 가시는 곳에 나도 가고 어머니께서 유숙하시는 곳에서 나도 유숙하겠나이다 어머니의 백성이 나의 백성이 되고 어머니의 하나님이 나의 하나님이 되시리니"
      },
      {
        "verse": 17,
        "text": "어머니께서 죽으시는 곳에서 나도 죽어 거기 장사될 것이라 만일 내가 죽는 일 외에 어머니와 떠나면 여호와께서 내게 벌을 내리시고 더 내리시기를 원하나이다"
      },
      {
        "verse": 18,
        "text": "나오미가 룻의 자기와 함께 가기로 굳게 결심함을 보고 그에게 말하기를 그치니라"
      },
      {
        "verse": 19,
        "text": "이에 그 두 사람이 행하여 베들레헴까지 이르니라 베들레헴에 이를 때에 온 성읍이 그들을 인하여 떠들며 이르기를 이가 나오미냐 하는지라"
      },
      {
        "verse": 20,
        "text": "나오미가 그들에게 이르되 나를 나오미라 칭하지 말고 마라라 칭하라 이는 전능자가 나를 심히 괴롭게 하셨음이니라"
      },
      {
        "verse": 21,
        "text": "내가 풍족하게 나갔더니 여호와께서 나로 비어 돌아오게 하셨느니라 여호와께서 나를 징벌하셨고 전능자가 나를 괴롭게 하셨거늘 너희가 어찌 나를 나오미라 칭하느뇨 하니라"
      },
      {
        "verse": 22,
        "text": "나오미가 모압 지방에서 그 자부 모압 여인 룻과 함께 돌아왔는데 그들이 보리 추수 시작할 때에 베들레헴에 이르렀더라"
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "나오미의 남편 엘리멜렉의 친족 중 유력한 자가 있으니 이름은 보아스더라"
      },
      {
        "verse": 2,
        "text": "모압 여인 룻이 나오미에게 이르되 나로 밭에 가게 하소서 내가 뉘게 은혜를 입으면 그를 따라서 이삭을 줍겠나이다 나오미가 그에게 이르되 내 딸아 갈찌어다 하매"
      },
      {
        "verse": 3,
        "text": "룻이 가서 베는 자를 따라 밭에서 이삭을 줍는데 우연히 엘리멜렉의 친족 보아스에게 속한 밭에 이르렀더라"
      },
      {
        "verse": 4,
        "text": "마침 보아스가 베들레헴에서부터 와서 베는 자들에게 이르되 여호와께서 너희와 함께 하시기를 원하노라 그들이 대답하되 여호와께서 당신에게 복 주시기를 원하나이다"
      },
      {
        "verse": 5,
        "text": "보아스가 베는 자들을 거느린 사환에게 이르되 이는 뉘 소녀냐"
      },
      {
        "verse": 6,
        "text": "베는 자를 거느린 사환이 대답하여 가로되 이는 나오미와 함께 모압 지방에서 돌아온 모압 소녀인데"
      },
      {
        "verse": 7,
        "text": "그의 말이 나로 베는 자를 따라 단 사이에서 이삭을 줍게 하소서 하였고 아침부터 와서는 잠시 집에서 쉰 외에 지금까지 계속하는 중이니이다"
      },
      {
        "verse": 8,
        "text": "보아스가 룻에게 이르되 내 딸아 들으라 이삭을 주우러 다른 밭으로 가지 말며 여기서 떠나지 말고 나의 소녀들과 함께 있으라"
      },
      {
        "verse": 9,
        "text": "그들의 베는 밭을 보고 그들을 따르라 내가 그 소년들에게 명하여 너를 건드리지 말라 하였느니라 목이 마르거든 그릇에 가서 소년들의 길어 온 것을 마실찌니라"
      },
      {
        "verse": 10,
        "text": "룻이 땅에 엎드려 절하며 그에게 이르되 나는 이방 여인이어늘 당신이 어찌하여 내게 은혜를 베푸시며 나를 돌아보시나이까"
      },
      {
        "verse": 11,
        "text": "보아스가 그에게 대답하여 가로되 네 남편이 죽은 후로 네가 시모에게 행한 모든 것과 네 부모와 고국을 떠나 전에 알지 못하던 백성에게로 온 일이 내게 분명히 들렸느니라"
      },
      {
        "verse": 12,
        "text": "여호와께서 네 행한 일을 보응하시기를 원하며 이스라엘의 하나님 여호와께서 그 날개 아래 보호를 받으러 온 네게 온전한 상 주시기를 원하노라"
      },
      {
        "verse": 13,
        "text": "룻이 가로되 내 주여 내가 당신께 은혜 입기를 원하나이다 나는 당신의 시녀의 하나와 같지 못하오나 당신이 이 시녀를 위로하시고 마음을 기쁘게 하는 말씀을 하셨나이다"
      },
      {
        "verse": 14,
        "text": "식사할 때에 보아스가 룻에게 이르되 이리로 와서 떡을 먹으며 네 떡 조각을 초에 찍으라 룻이 곡식 베는 자 곁에 앉으니 그가 볶은 곡식을 주매 룻이 배불리 먹고 남았더라"
      },
      {
        "verse": 15,
        "text": "룻이 이삭을 주우러 일어날 때에 보아스가 자기 소년들에게 명하여 가로되 그로 곡식 단 사이에서 줍게 하고 책망하지 말며"
      },
      {
        "verse": 16,
        "text": "또 그를 위하여 줌에서 조금씩 뽑아 버려서 그로 줍게 하고 꾸짖지 말라 하니라"
      },
      {
        "verse": 17,
        "text": "룻이 밭에서 저녁까지 줍고 그 주운 것을 떠니 보리가 한 에바쯤 되는지라"
      },
      {
        "verse": 18,
        "text": "그것을 가지고 성읍에 들어가서 시모에게 그 주운 것을 보이고 그 배불리 먹고 남긴 것을 내어 시모에게 드리매"
      },
      {
        "verse": 19,
        "text": "시모가 그에게 이르되 오늘 어디서 주웠느냐 어디서 일을 하였느냐 너를 돌아본 자에게 복이 있기를 원하노라 룻이 누구에게서 일한 것을 시모에게 알게 하여 가로되 오늘 일하게 한 사람의 이름은 보아스니이다"
      },
      {
        "verse": 20,
        "text": "나오미가 자부에게 이르되 여호와의 복이 그에게 있기를 원하노라 그가 생존한 자와 사망한 자에게 은혜 베풀기를 그치지 아니하도다 나오미가 또 그에게 이르되 그 사람은 우리의 근족이니 우리 기업을 무를 자 중 하나이니라"
      },
      {
        "verse": 21,
        "text": "모압 여인 룻이 가로되 그가 내게 또 이르기를 내 추수를 다 마치기까지 너는 내 소년들에게 가까이 있으라 하더이다"
      },
      {
        "verse": 22,
        "text": "나오미가 자부 룻에게 이르되 내 딸아 너는 그 소녀들과 함께 나가고 다른 밭에서 사람을 만나지 아니하는 것이 좋으니라"
      },
      {
        "verse": 23,
        "text": "이에 룻이 보아스의 소녀들에게 가까이 있어서 보리 추수와 밀 추수를 마치기까지 이삭을 주우며 그 시모와 함께 거하니라"
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "룻의 시모 나오미가 그에게 이르되 내 딸아 내가 너를 위하여 안식할 곳을 구하여 너로 복되게 하여야 하지 않겠느냐"
      },
      {
        "verse": 2,
        "text": "네가 함께 하던 시녀들을 둔 보아스는 우리의 친족이 아니냐 그가 오늘 밤에 타작 마당에서 보리를 까불리라"
      },
      {
        "verse": 3,
        "text": "그런즉 너는 목욕하고 기름을 바르고 의복을 입고 타작 마당에 내려가서 그 사람이 먹고 마시기를 다 하기까지는 그에게 보이지 말고"
      },
      {
        "verse": 4,
        "text": "그가 누울 때에 너는 그 눕는 곳을 알았다가 들어 가서 그 발치 이불을 들고 거기 누우라 그가 너의 할일을 네게 고하리라"
      },
      {
        "verse": 5,
        "text": "룻이 시모에게 이르되 어머니의 말씀대로 내가 다 행하리이다 하니라"
      },
      {
        "verse": 6,
        "text": "그가 타작 마당으로 내려가서 시모의 명대로 다 하니라"
      },
      {
        "verse": 7,
        "text": "보아스가 먹고 마시고 마음이 즐거워서 가서 노적가리 곁에 눕는지라 룻이 가만히 가서 그 발치 이불을 들고 거기 누웠더라"
      },
      {
        "verse": 8,
        "text": "밤중에 그 사람이 놀라 몸을 돌이켜 본즉 한 여인이 자기 발치에 누웠는지라"
      },
      {
        "verse": 9,
        "text": "가로되 네가 누구뇨 대답하되 나는 당신의 시녀 룻이오니 당신의 옷자락으로 시녀를 덮으소서 당신은 우리 기업을 무를 자가 됨이니이다"
      },
      {
        "verse": 10,
        "text": "가로되 내 딸아 여호와께서 네게 복 주시기를 원하노라 네가 빈부를 물론하고 연소한 자를 좇지 아니하였으니 너의 베푼 인애가 처음보다 나중이 더하도다"
      },
      {
        "verse": 11,
        "text": "내 딸아 두려워 말라 내가 네 말대로 네게 다 행하리라 네가 현숙한 여자인줄 나의 성읍 백성이 다 아느니라"
      },
      {
        "verse": 12,
        "text": "참으로 나는 네 기업을 무를 자나 무를 자가 나보다 더 가까운 친족이 있으니"
      },
      {
        "verse": 13,
        "text": "이 밤에 여기서 머무르라 아침에 그가 기업 무를 자의 책임을 네게 이행하려 하면 좋으니 그가 그 기업 무를 자의 책임을 행할 것이니라 만일 그가 기업 무를 자의 책임을 네게 이행코자 아니하면 여호와의 사심으로 맹세하노니 내가 기업 무를 자의 책임을 네게 행하리라 아침까지 누울찌니라"
      },
      {
        "verse": 14,
        "text": "룻이 새벽까지 그 발치에 누웠다가 사람이 피차 알아보기 어려울 때에 일어났으니 보아스의 말에 여인이 타작 마당에 들어온 것을 사람이 알지 못하여야 할 것이라 하였음이라"
      },
      {
        "verse": 15,
        "text": "보아스가 가로되 네 겉옷을 가져다가 펴서 잡으라 펴서 잡으니 보리를 여섯번 되어 룻에게 이워주고 성으로 들어가니라"
      },
      {
        "verse": 16,
        "text": "룻이 시모에게 이르니 그가 가로되 내 딸아 어떻게 되었느냐 룻이 그 사람의 자기에게 행한 것을 다 고하고"
      },
      {
        "verse": 17,
        "text": "가로되 그가 내게 이 보리를 여섯번 되어 주며 이르기를 빈손으로 네 시모에게 가지 말라 하더이다"
      },
      {
        "verse": 18,
        "text": "이에 시모가 가로되 내 딸아 이 사건이 어떻게 되는 것을 알기까지 가만히 앉아 있으라 그 사람이 오늘날 이 일을 성취하기 전에는 쉬지 아니하리라"
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "보아스가 성문에 올라가서 거기 앉았더니 마침 보아스의 말하던 기업 무를 자가 지나는지라 보아스가 그에게 이르되 아무여 이리로 와서 앉으라 그가 와서 앉으매"
      },
      {
        "verse": 2,
        "text": "보아스가 성읍 장로 십인을 청하여 가로되 당신들은 여기 앉으라 그들이 앉으매"
      },
      {
        "verse": 3,
        "text": "보아스가 그 기업 무를 자에게 이르되 모압 지방에서 돌아온 나오미가 우리 형제 엘리멜렉의 소유지를 관할하므로"
      },
      {
        "verse": 4,
        "text": "내가 여기 앉은 자들과 내 백성의 장로들 앞에서 그것을 사라고 네게 고하여 알게 하려 하였노라 네가 무르려면 무르려니와 네가 무르지 아니하려거든 내게 고하여 알게 하라 네 다음은 나요 그 외에는 무를 자가 없느니라 그가 가로되 내가 무르리라"
      },
      {
        "verse": 5,
        "text": "보아스가 가로되 네가 나오미의 손에서 그 밭을 사는 날에 곧 죽은 자의 아내 모압 여인 룻에게서 사서 그 죽은 자의 기업을 그 이름으로 잇게 하여야 할찌니라"
      },
      {
        "verse": 6,
        "text": "그 기업 무를 자가 가로되 나는 내 기업에 손해가 있을까 하여 나를 위하여 무르지 못하노니 나의 무를 권리를 네가 취하라 나는 무르지 못하겠노라"
      },
      {
        "verse": 7,
        "text": "옛적 이스라엘 중에 모든 것을 무르거나 교환하는 일을 확정하기 위하여 사람이 그 신을 벗어 그 이웃에게 주더니 이것이 이스라엘의 증명하는 전례가 된지라"
      },
      {
        "verse": 8,
        "text": "이에 그 기업 무를 자가 보아스에게 이르되 네가 너를 위하여 사라 하고 그 신을 벗는지라"
      },
      {
        "verse": 9,
        "text": "보아스가 장로들과 모든 백성에게 이르되 내가 엘리멜렉과 기룐과 말론에게 있던 모든 것을 나오미의 손에서 산 일에 너희가 오늘날 증인이 되었고"
      },
      {
        "verse": 10,
        "text": "또 말론의 아내 모압 여인 룻을 사서 나의 아내로 취하고 그 죽은 자의 기업을 그 이름으로 잇게 하여 그 이름이 그 형제 중과 그곳 성문에서 끊어지지 않게 함에 너희가 오늘날 증인이 되었느니라"
      },
      {
        "verse": 11,
        "text": "성문에 있는 모든 백성과 장로들이 가로되 우리가 증인이 되노니 여호와께서 네 집에 들어가는 여인으로 이스라엘 집을 세운 라헬, 레아 두 사람과 같게 하시고 너로 에브랏에서 유력하고 베들레헴에서 유명케 하시기를 원하며"
      },
      {
        "verse": 12,
        "text": "여호와께서 이 소년 여자로 네게 후사를 주사 네 집으로 다말이 유다에게 낳아준 베레스의 집과 같게 하시기를 원하노라"
      },
      {
        "verse": 13,
        "text": "이에 보아스가 룻을 취하여 아내를 삼고 그와 동침하였더니 여호와께서 그로 잉태케 하시므로 그가 아들을 낳은지라"
      },
      {
        "verse": 14,
        "text": "여인들이 나오미에게 이르되 찬송할찌로다 여호와께서 오늘날 네게 기업 무를 자가 없게 아니하셨도다 이 아이의 이름이 이스라엘 중에 유명하게 되기를 원하노라"
      },
      {
        "verse": 15,
        "text": "이는 네 생명의 회복자며 네 노년의 봉양자라 곧 너를 사랑하며 일곱 아들보다 귀한 자부가 낳은 자로다"
      },
      {
        "verse": 16,
        "text": "나오미가 아기를 취하여 품에 품고 그의 양육자가 되니"
      },
      {
        "verse": 17,
        "text": "그 이웃 여인들이 그에게 이름을 주되 나오미가 아들을 낳았다 하여 그 이름을 오벳이라 하였는데 그는 다윗의 아비인 이새의 아비였더라"
      },
      {
        "verse": 18,
        "text": "베레스의 세계는 이러하니라 베레스는 헤스론을 낳았고"
      },
      {
        "verse": 19,
        "text": "헤스론은 람을 낳았고 람은 암미나답을 낳았고"
      },
      {
        "verse": 20,
        "text": "암미나답은 나손을 낳았고 나손은 살몬을 낳았고"
      },
      {
        "verse": 21,
        "text": "살몬은 보아스를 낳았고 보아스는 오벳을 낳았고"
      },
      {
        "verse": 22,
        "text": "오벳은 이새를 낳았고 이새는 다윗을 낳았더라"
      }
    ]
  },
  "9": {
    "1": [
      {
        "verse": 1,
        "text": "에브라임 산지 라마다임소빔에 에브라임 사람 엘가나라 하는 자가 있으니 그는 여로함의 아들이요 엘리후의 손자요 도후의 증손이요 숩의 현손이더라"
      },
      {
        "verse": 2,
        "text": "그에게 두 아내가 있으니 하나의 이름은 한나요 하나의 이름은 브닌나라 브닌나는 자식이 있고 한나는 무자하더라"
      },
      {
        "verse": 3,
        "text": "이 사람이 매년에 자기 성읍에서 나와서 실로에 올라가서 만군의 여호와께 경배하며 제사를 드렸는데 엘리의 두 아들 홉니와 비느하스가 여호와의 제사장으로 거기 있었더라"
      },
      {
        "verse": 4,
        "text": "엘가나가 제사를 드리는 날에는 제물의 분깃을 그 아내 브닌나와 그 모든 자녀에게 주고"
      },
      {
        "verse": 5,
        "text": "한나에게는 갑절을 주니 이는 그를 사랑함이라 그러나 여호와께서 그로 성태치 못하게 하시니"
      },
      {
        "verse": 6,
        "text": "여호와께서 그로 성태치 못하게 하시므로 그 대적 브닌나가 그를 심히 격동하여 번민케 하더라"
      },
      {
        "verse": 7,
        "text": "매년에 한나가 여호와의 집에 올라갈 때마다 남편이 그같이 하매 브닌나가 그를 격동시키므로 그가 울고 먹지 아니하니"
      },
      {
        "verse": 8,
        "text": "그 남편 엘가나가 그에게 이르되 한나여 어찌하여 울며 어찌하여 먹지 아니하며 어찌하여 그대의 마음이 슬프뇨 내가 그대에게 열 아들보다 낫지 아니하뇨"
      },
      {
        "verse": 9,
        "text": "그들이 실로에서 먹고 마신 후에 한나가 일어나니 때에 제사장 엘리는 여호와의 전 문설주 곁 그 의자에 앉았더라"
      },
      {
        "verse": 10,
        "text": "한나가 마음이 괴로와서 여호와께 기도하고 통곡하며"
      },
      {
        "verse": 11,
        "text": "서원하여 가로되 만군의 여호와여 만일 주의 여종의 고통을 돌아보시고 나를 생각하시고 주의 여종을 잊지 아니하사 아들을 주시면 내가 그의 평생에 그를 여호와께 드리고 삭도를 그 머리에 대지 아니하겠나이다"
      },
      {
        "verse": 12,
        "text": "그가 여호와 앞에 오래 기도하는 동안에 엘리가 그의 입을 주목한즉"
      },
      {
        "verse": 13,
        "text": "한나가 속으로 말하매 입술만 동하고 음성은 들리지 아니하므로 엘리는 그가 취한줄로 생각한지라"
      },
      {
        "verse": 14,
        "text": "엘리가 그에게 이르되 네가 언제까지 취하여 있겠느냐 포도주를 끊으라"
      },
      {
        "verse": 15,
        "text": "한나가 대답하여 가로되 나의 주여 그렇지 아니하니이다 나는 마음이 슬픈 여자라 포도주나 독주를 마신 것이 아니요 여호와 앞에 나의 심정을 통한것 뿐이오니"
      },
      {
        "verse": 16,
        "text": "당신의 여종을 악한 여자로 여기지 마옵소서 내가 지금까지 말한 것은 나의 원통함과 격동됨이 많음을 인함이니이다"
      },
      {
        "verse": 17,
        "text": "엘리가 대답하여 가로되 평안히 가라 이스라엘의 하나님이 너의 기도하여 구한 것을 허락하시기를 원하노라"
      },
      {
        "verse": 18,
        "text": "가로되 당신의 여종이 당신께 은혜 입기를 원하나이다 하고 가서 먹고 얼굴에 다시는 수색이 없으니라"
      },
      {
        "verse": 19,
        "text": "그들이 아침에 일찌기 일어나 여호와 앞에 경배하고 돌아가서 라마의 자기 집에 이르니라 엘가나가 그 아내 한나와 동침하매 여호와께서 그를 생각하신지라"
      },
      {
        "verse": 20,
        "text": "한나가 잉태하고 때가 이르매 아들을 낳아 사무엘이라 이름하였으니 이는 내가 여호와께 그를 구하였다 함이더라"
      },
      {
        "verse": 21,
        "text": "그 사람 엘가나와 그 온 집이 여호와께 매년제와 그 서원제를 드리러 올라갈 때에"
      },
      {
        "verse": 22,
        "text": "오직 한나는 올라가지 아니하고 그 남편에게 이르되 아이를 젖 떼거든 내가 그를 데리고 가서 여호와 앞에 뵈게 하고 거기 영영히 있게 하리이다"
      },
      {
        "verse": 23,
        "text": "그 남편 엘가나가 그에게 이르되 그대의 소견에 선한대로 하여 그를 젖 떼기까지 기다리라 오직 여호와께서 그 말씀대로 이루시기를 원하노라 이에 그 여자가 그 아들을 양육하며 그 젖 떼기까지 기다리다가"
      },
      {
        "verse": 24,
        "text": "젖을 뗀 후에 그를 데리고 올라갈쌔 수소 셋과 가루 한 에바와 포도주 한 가죽부대를 가지고 실로 여호와의 집에 나아갔는데 아이가 어리더라"
      },
      {
        "verse": 25,
        "text": "그들이 수소를 잡고 아이를 데리고 엘리에게 가서"
      },
      {
        "verse": 26,
        "text": "한나가 가로되 나의 주여 당신의 사심으로 맹세하나이다 나는 여기서 나의 주 당신 곁에 서서 여호와께 기도하던 여자라"
      },
      {
        "verse": 27,
        "text": "이 아이를 위하여 내가 기도하였더니 여호와께서 나의 구하여 기도한 바를 허락하신지라"
      },
      {
        "verse": 28,
        "text": "그러므로 나도 그를 여호와께 드리되 그의 평생을 여호와께 드리나이다 하고 그 아이는 거기서 여호와께 경배하니라"
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "한나가 기도하여 가로되 내 마음이 여호와를 인하여 즐거워하며 내 뿔이 여호와를 인하여 높아졌으며 내 입이 내 원수들을 향하여 크게 열렸으니 이는 내가 주의 구원을 인하여 기뻐함이니이다"
      },
      {
        "verse": 2,
        "text": "여호와와 같이 거룩하신 이가 없으시니 이는 주 밖에 다른 이가 없고 우리 하나님 같은 반석도 없으심이니이다"
      },
      {
        "verse": 3,
        "text": "심히 교만한 말을 다시 하지 말것이며 오만한 말을 너희 입에서 내지 말찌어다 여호와는 지식의 하나님이시라 행동을 달아보시느니라"
      },
      {
        "verse": 4,
        "text": "용사의 활은 꺾이고 넘어진 자는 힘으로 띠를 띠도다"
      },
      {
        "verse": 5,
        "text": "유족하던 자들은 양식을 위하여 품을 팔고 주리던 자들은 다시 주리지 않도다 전에 잉태치 못하던 자는 일곱을 낳았고 많은 자녀를 둔 자는 쇠약하도다"
      },
      {
        "verse": 6,
        "text": "여호와는 죽이기도 하시고 살리기도 하시며 음부에 내리게도 하시고 올리기도 하시는도다"
      },
      {
        "verse": 7,
        "text": "여호와는 가난하게도 하시고 부하게도 하시며 낮추기도 하시고 높이기도 하시는도다"
      },
      {
        "verse": 8,
        "text": "가난한 자를 진토에서 일으키시며 빈핍한 자를 거름더미에서 드사 귀족들과 함께 앉게 하시며 영광의 위를 차지하게 하시는도다 땅의 기둥들은 여호와의 것이라 여호와께서 세계를 그 위에 세우셨도다"
      },
      {
        "verse": 9,
        "text": "그가 그 거룩한 자들의 발을 지키실 것이요 악인으로 흑암 중에서 잠잠케 하시리니 힘으로는 이길 사람이 없음이로다"
      },
      {
        "verse": 10,
        "text": "여호와를 대적하는 자는 산산이 깨어질 것이라 하늘 우뢰로 그들을 치시리로다 여호와께서 땅 끝까지 심판을 베푸시고 자기 왕에게 힘을 주시며 자기의 기름 부음을 받은 자의 뿔을 높이시리로다 하니라"
      },
      {
        "verse": 11,
        "text": "엘가나는 라마의 자기 집으로 돌아가고 그 아이는 제사장 엘리 앞에서 여호와를 섬기니라"
      }
    ],
    "16": [
      {
        "verse": 1,
        "text": "여호와께서 사무엘에게 이르시되 내가 이미 사울을 버려 이스라엘 왕이 되지 못하게 하였거늘 네가 그를 위하여 언제까지 슬퍼하겠느냐 너는 기름을 뿔에 채워가지고 가라 내가 너를 베들레헴 사람 이새에게로 보내리니 이는 내가 그 아들 중에서 한 왕을 예선하였음이니라"
      },
      {
        "verse": 2,
        "text": "사무엘이 가로되 내가 어찌 갈 수 있으리이까 사울이 들으면 나를 죽이리이다 여호와께서 가라사대 너는 암송아지를 끌고 가서 말하기를 내가 여호와께 제사를 드리러 왔다 하고"
      },
      {
        "verse": 3,
        "text": "이새를 제사에 청하라 내가 너의 행할 일을 가르치리니 내가 네게 알게 하는 자에게 나를 위하여 기름을 부을찌니라"
      },
      {
        "verse": 4,
        "text": "사무엘이 여호와의 말씀대로 행하여 베들레헴에 이르매 성읍 장로들이 떨며 그를 영접하여 가로되 평강을 위하여 오시나이까"
      },
      {
        "verse": 5,
        "text": "가로되 평강을 위함이니라 내가 여호와께 제사하러 왔으니 스스로 성결케 하고 와서 나와 함께 제사하자 하고 이새와 그 아들들을 성결케 하고 제사에 청하니라"
      },
      {
        "verse": 6,
        "text": "그들이 오매 사무엘이 엘리압을 보고 마음에 이르기를 여호와의 기름 부으실 자가 과연 그 앞에 있도다 하였더니"
      },
      {
        "verse": 7,
        "text": "여호와께서 사무엘에게 이르시되 그 용모와 신장을 보지 말라 내가 이미 그를 버렸노라 나의 보는 것은 사람과 같지 아니하니 사람은 외모를 보거니와 나 여호와는 중심을 보느니라"
      },
      {
        "verse": 8,
        "text": "이새가 아비나답을 불러 사무엘의 앞을 지나게 하매 사무엘이 가로되 이도 여호와께서 택하지 아니하셨느니라"
      },
      {
        "verse": 9,
        "text": "이새가 삼마로 지나게 하매 사무엘이 가로되 이도 여호와께서 택하지 아니하셨느니라"
      },
      {
        "verse": 10,
        "text": "이새가 그 아들 일곱으로 다 사무엘 앞을 지나게 하나 사무엘이 이새에게 이르되 여호와께서 이들을 택하지 아니하셨느니라 하고"
      },
      {
        "verse": 11,
        "text": "또 이새에게 이르되 네 아들들이 다 여기 있느냐 이새가 가로되 아직 말째가 남았는데 그가 양을 지키나이다 사무엘이 이새에게 이르되 보내어 그를 데려오라 그가 여기 오기까지는 우리가 식사 자리에 앉지 아니하겠노라"
      },
      {
        "verse": 12,
        "text": "이에 보내어 그를 데려오매 그의 빛이 붉고 눈이 빼어나고 얼굴이 아름답더라 여호와께서 가라사대 이가 그니 일어나 기름을 부으라"
      },
      {
        "verse": 13,
        "text": "사무엘이 기름 뿔을 취하여 그 형제 중에서 그에게 부었더니 이 날 이후로 다윗이 여호와의 신에게 크게 감동되니라 사무엘이 떠나서 라마로 가니라"
      }
    ],
    "17": [
      {
        "verse": 28,
        "text": "장형 엘리압이 다윗의 사람들에게 하는 말을 들은지라 그가 다윗에게 노를 발하여 가로되 네가 어찌하여 이리로 내려왔느냐 들에 있는 몇 양을 뉘게 맡겼느냐 나는 네 교만과 네 마음의 완악함을 아노니 네가 전쟁을 구경하러 왔도다"
      },
      {
        "verse": 29,
        "text": "다윗이 가로되 내가 무엇을 하였나이까 어찌 이유가 없으리이까 하고"
      },
      {
        "verse": 30,
        "text": "돌이켜 다른 사람을 향하여 전과 같이 말하매 백성이 전과 같이 대답하니라"
      },
      {
        "verse": 32,
        "text": "다윗이 사울에게 고하되 그를 인하여 사람이 낙담하지 말것이라 주의 종이 가서 저 블레셋 사람과 싸우리이다"
      },
      {
        "verse": 33,
        "text": "사울이 다윗에게 이르되 네가 가서 저 블레셋 사람과 싸우기에 능치 못하리니 너는 소년이요 그는 어려서부터 용사임이니라"
      },
      {
        "verse": 34,
        "text": "다윗이 사울에게 고하되 주의 종이 아비의 양을 지킬 때에 사자나 곰이 와서 양떼에서 새끼를 움키면"
      },
      {
        "verse": 35,
        "text": "내가 따라가서 그것을 치고 그 입에서 새끼를 건져내었고 그것이 일어나 나를 해하고자 하면 내가 그 수염을 잡고 그것을 쳐 죽였었나이다"
      },
      {
        "verse": 36,
        "text": "주의 종이 사자와 곰도 쳤은즉 사시는 하나님의 군대를 모욕한 이 할례 없는 블레셋 사람이리이까 그가 그 짐승의 하나와 같이 되리이다"
      },
      {
        "verse": 37,
        "text": "또 가로되 여호와께서 나를 사자의 발톱과 곰의 발톱에서 건져내셨은즉 나를 이 블레셋 사람의 손에서도 건져 내시리이다 사울이 다윗에게 이르되 가라 여호와께서 너와 함께 계시기를 원하노라"
      },
      {
        "verse": 38,
        "text": "이에 사울이 자기 군복을 다윗에게 입히고 놋투구를 그 머리에 씌우고 또 그에게 갑옷을 입히매"
      },
      {
        "verse": 39,
        "text": "다윗이 칼을 군복 위에 차고는 익숙치 못하므로 시험적으로 걸어 보다가 사울에게 고하되 익숙치 못하니 이것을 입고 가지 못하겠나이다 하고 곧 벗고"
      },
      {
        "verse": 40,
        "text": "손에 막대기를 가지고 시내에서 매끄러운 돌 다섯을 골라서 자기 목자의 제구 곧 주머니에 넣고 손에 물매를 가지고 블레셋 사람에게로 나아가니라"
      },
      {
        "verse": 41,
        "text": "블레셋 사람이 점점 행하여 다윗에게로 나아오는데 방패 든 자가 앞섰더라"
      },
      {
        "verse": 42,
        "text": "그 블레셋 사람이 둘러보다가 다윗을 보고 업신여기니 이는 그가 젊고 붉고 용모가 아름다움이라"
      },
      {
        "verse": 43,
        "text": "블레셋 사람이 다윗에게 이르되 네가 나를 개로 여기고 막대기를 가지고 내게 나아왔느냐 하고 그 신들의 이름으로 다윗을 저주하고"
      },
      {
        "verse": 44,
        "text": "또 이르되 내게로 오라 내가 네 고기를 공중의 새들과 들짐승들에게 주리라"
      },
      {
        "verse": 45,
        "text": "다윗이 블레셋 사람에게 이르되 너는 칼과 창과 단창으로 내게 오거니와 나는 만군의 여호와의 이름 곧 네가 모욕하는 이스라엘 군대의 하나님의 이름으로 네게 가노라"
      },
      {
        "verse": 46,
        "text": "오늘 여호와께서 너를 내 손에 붙이시리니 내가 너를 쳐서 네 머리를 베고 블레셋 군대의 시체로 오늘날 공중의 새와 땅의 들짐승에게 주어 온 땅으로 이스라엘에 하나님이 계신줄 알게 하겠고"
      },
      {
        "verse": 47,
        "text": "또 여호와의 구원하심이 칼과 창에 있지 아니함을 이 무리로 알게 하리라 전쟁은 여호와께 속한 것인즉 그가 너희를 우리 손에 붙이시리라"
      },
      {
        "verse": 48,
        "text": "블레셋 사람이 일어나 다윗에게로 마주 가까이 올 때에 다윗이 블레셋 사람에게로 마주 그 항오를 향하여 빨리 달리며"
      },
      {
        "verse": 49,
        "text": "손을 주머니에 넣어 돌을 취하여 물매로 던져 블레셋 사람의 이마를 치매 돌이 그 이마에 박히니 땅에 엎드러지니라"
      },
      {
        "verse": 50,
        "text": "다윗이 이같이 물매와 돌로 블레셋 사람을 이기고 그를 쳐 죽였으나 자기 손에는 칼이 없었더라"
      },
      {
        "verse": 51,
        "text": "다윗이 달려가서 블레셋 사람을 밟고 그의 칼을 그 집에서 빼어내어 그 칼로 그를 죽이고 그 머리를 베니 블레셋 사람들이 자기 용사의 죽음을 보고 도망하는지라"
      }
    ]
  },
  "10": {
    "12": [
      {
        "verse": 1,
        "text": "여호와께서 나단을 다윗에게 보내시니 와서 저에게 이르되 한 성에 두 사람이 있는데 하나는 부하고 하나는 가난하니"
      },
      {
        "verse": 2,
        "text": "그 부한 자는 양과 소가 심히 많으나"
      },
      {
        "verse": 3,
        "text": "가난한 자는 아무것도 없고 자기가 사서 기르는 작은 암양 새끼 하나뿐이라 그 암양 새끼는 저와 저의 자식과 함께 있어 자라며 저의 먹는 것을 먹으며 저의 잔에서 마시며 저의 품에 누우므로 저에게는 딸처럼 되었거늘"
      },
      {
        "verse": 4,
        "text": "어떤 행인이 그 부자에게 오매 부자가 자기의 양과 소를 아껴 자기에게 온 행인을 위하여 잡지 아니하고 가난한 사람의 양 새끼를 빼앗아다가 자기에게 온 사람을 위하여 잡았나이다"
      },
      {
        "verse": 5,
        "text": "다윗이 그 사람을 크게 노하여 나단에게 이르되 여호와의 사심을 가리켜 맹세하노니 이 일을 행한 사람은 마땅히 죽을 자라"
      },
      {
        "verse": 6,
        "text": "저가 불쌍히 여기지 않고 이 일을 행하였으니 그 양 새끼를 사배나 갚아 주어야 하리라"
      },
      {
        "verse": 7,
        "text": "나단이 다윗에게 이르되 당신이 그 사람이라 이스라엘의 하나님 여호와께서 이처럼 이르시기를 내가 너로 이스라엘 왕을 삼기 위하여 네게 기름을 붓고 너를 사울의 손에서 구원하고"
      },
      {
        "verse": 8,
        "text": "네 주인의 집을 네게 주고 네 주인의 처들을 네 품에 두고 이스라엘과 유다 족속을 네게 맡겼느니라 만일 그것이 부족하였을것 같으면 내가 네게 이것 저것을 더 주었으리라"
      },
      {
        "verse": 9,
        "text": "그러한데 어찌하여 네가 여호와의 말씀을 업신여기고 나 보기에 악을 행하였느뇨 네가 칼로 헷 사람 우리아를 죽이되 암몬 자손의 칼로 죽이고 그 처를 빼앗아 네 처를 삼았도다"
      },
      {
        "verse": 10,
        "text": "이제 네가 나를 업신여기고 헷 사람 우리아의 처를 빼앗아 네 처를 삼았은즉 칼이 네 집에 영영히 떠나지 아니하리라 하셨고"
      },
      {
        "verse": 11,
        "text": "여호와께서 또 이처럼 이르시기를 내가 네 집에 재화를 일으키고 내가 네 처들을 가져 네 눈앞에서 다른 사람에게 주리니 그 사람이 네 처들로 더불어 백주에 동침하리라"
      },
      {
        "verse": 12,
        "text": "너는 은밀히 행하였으나 나는 이스라엘 무리 앞 백주에 이 일을 행하리라 하셨나이다"
      },
      {
        "verse": 13,
        "text": "다윗이 나단에게 이르되 내가 여호와께 죄를 범하였노라 하매 나단이 다윗에게 대답하되 여호와께서도 당신의 죄를 사하셨나니 당신이 죽지 아니하려니와"
      },
      {
        "verse": 14,
        "text": "이 일로 인하여 여호와의 원수로 크게 훼방할 거리를 얻게 하였으니 당신의 낳은 아이가 정녕 죽으리이다 하고"
      }
    ]
  },
  "11": {
    "1": [
      {
        "verse": 1,
        "text": "다윗왕이 나이 많아 늙으니 이불을 덮어도 따뜻하지 아니한지라"
      },
      {
        "verse": 2,
        "text": "그 신복들이 왕께 고하되 우리 주 왕을 위하여 젊은 처녀 하나를 구하여 저로 왕을 모셔 봉양하고 왕의 품에 누워 우리 주 왕으로 따뜻하시게 하리이다 하고"
      },
      {
        "verse": 3,
        "text": "이스라엘 사방 경내에 아리따운 동녀를 구하다가 수넴 여자 아비삭을 얻어 왕께 데려왔으니"
      },
      {
        "verse": 4,
        "text": "이 동녀는 심히 아리따운 자라 저가 왕을 봉양하며 수종하였으나 왕이 더불어 동침하지 아니하였더라"
      },
      {
        "verse": 5,
        "text": "때에 학깃의 아들 아도니야가 스스로 높여서 이르기를 내가 왕이 되리라 하고 자기를 위하여 병거와 기병과 전배 오십인을 예비하니"
      },
      {
        "verse": 6,
        "text": "저는 압살롬의 다음에 난 자요 체용이 심히 준수한 자라 그 부친이 네가 어찌하여 그리 하였느냐 하는 말로 한번도 저를 섭섭하게 한 일이 없었더라"
      },
      {
        "verse": 7,
        "text": "아도니야가 스루야의 아들 요압과 제사장 아비아달과 모의하니 저희가 좇아 도우나"
      },
      {
        "verse": 8,
        "text": "제사장 사독과 여호야다의 아들 브나야와 선지자 나단과 시므이와 레이와 다윗에게 속한 용사들은 아도니야와 같이 하지 아니하였더라"
      },
      {
        "verse": 9,
        "text": "아도니야가 에느로겔 근방 소헬렛 돌 곁에서 양과 소와 살찐 송아지를 잡고 왕자 곧 자기의 모든 동생과 왕의 신복 유다 모든 사람을 다 청하였으나"
      },
      {
        "verse": 10,
        "text": "선지자 나단과 브나야와 용사들과 자기 동생 솔로몬은 청하지 아니하였더라"
      },
      {
        "verse": 11,
        "text": "나단이 솔로몬의 모친 밧세바에게 고하여 가로되 학깃의 아들 아도니야가 왕이 됨을 듣지 못하였나이까 우리 주 다윗은 알지 못하시나이다"
      },
      {
        "verse": 12,
        "text": "이제 나로 당신의 생명과 당신의 아들 솔로몬의 생명 구원할 계교 베풀기를 허락하소서"
      },
      {
        "verse": 13,
        "text": "당신은 다윗왕 앞에 들어가서 고하기를 내 주 왕이여 전에 왕이 계집종에게 맹세하여 이르시기를 네 아들 솔로몬이 정녕 나를 이어 왕이 되어 내 위에 앉으리라 하지 아니하셨나이까 그런데 아도니야가 무슨 연고로 왕이 되었나이까 하소서"
      },
      {
        "verse": 14,
        "text": "당신이 거기서 왕과 말씀할 때에 나도 이어 들어가서 당신의 말씀을 증거하리이다"
      },
      {
        "verse": 15,
        "text": "밧세바가 이에 침실에 들어가 왕에게 이르니 왕이 심히 늙었으므로 수넴 여자 아비삭이 시종하였더라"
      },
      {
        "verse": 16,
        "text": "밧세바가 몸을 굽혀 왕께 절하니 왕이 이르되 어찜이냐"
      },
      {
        "verse": 17,
        "text": "저가 왕께 대답하되 내 주여 왕이 전에 왕의 하나님 여호와를 가리켜 계집종에게 맹세하시기를 네 아들 솔로몬이 정녕 나를 이어 왕이 되어 내 위에 앉으리라 하셨거늘"
      },
      {
        "verse": 18,
        "text": "이제 아도니야가 왕이 되었어도 내 주 왕은 알지 못하시나이다"
      },
      {
        "verse": 19,
        "text": "저가 수소와 살찐 송아지와 양을 많이 잡고 왕의 모든 아들과 제사장 아비아달과 군대장관 요압을 청하였으나 왕의 종 솔로몬은 청치 아니하였나이다"
      },
      {
        "verse": 20,
        "text": "내 주 왕이여 온 이스라엘이 왕에게 다 주목하고 누가 내 주 왕을 이어 그 위에 앉을 것을 반포하시기를 기다리나이다"
      },
      {
        "verse": 21,
        "text": "그렇지 아니하면 내 주 왕께서 그 열조와 함께 잘 때에 나와 내 아들 솔로몬은 죄인이 되리이다"
      },
      {
        "verse": 22,
        "text": "밧세바가 왕과 말씀할 때에 선지자 나단이 들어온지라"
      },
      {
        "verse": 23,
        "text": "혹이 왕께 고하여 가로되 선지자 나단이 여기 있나이다 하니 저가 왕 앞에 들어와서 얼굴을 땅에 대어 왕께 절하고"
      },
      {
        "verse": 24,
        "text": "가로되 내 주 왕께서 이르시기를 아도니야가 나를 이어 왕이 되어 내 위에 앉으리라 하셨나이까"
      },
      {
        "verse": 25,
        "text": "저가 오늘 내려가서 수소와 살찐 송아지와 양을 많이 잡고 왕의 모든 아들과 군대 장관들과 제사장 아비아달을 청하였는데 저희가 아도니야 앞에서 먹고 마시며 아도니야왕 만세를 불렀나이다"
      },
      {
        "verse": 26,
        "text": "그러나 왕의 종 나와 제사장 사독과 여호야다의 아들 브나야와 왕의 종 솔로몬은 청치 아니하였사오니"
      },
      {
        "verse": 27,
        "text": "이것이 내 주 왕의 하신 일이니이까 그런데 왕께서 내 주 왕을 이어 그 위에 앉을 자를 종에게 알게 하지 아니하셨나이다"
      },
      {
        "verse": 28,
        "text": "다윗왕이 명하여 가로되 밧세바를 내 앞으로 부르라 하매 저가 왕의 앞으로 들어와 그 앞에 서는지라"
      },
      {
        "verse": 29,
        "text": "왕이 가로되 내 생명을 모든 환난에서 구원하신 여호와의 사심을 가리켜 맹세하노라"
      },
      {
        "verse": 30,
        "text": "내가 이전에 이스라엘 하나님 여호와를 가리켜 네게 맹세하여 이르기를 네 아들 솔로몬이 정녕 나를 이어 왕이 되고 나를 대신하여 내 위에 앉으리라 하였으니 내가 오늘날 그대로 행하리라"
      },
      {
        "verse": 31,
        "text": "밧세바가 얼굴을 땅에 대어 절하며 내 주 다윗왕은 만세 수를 하옵소서 하니라"
      },
      {
        "verse": 32,
        "text": "다윗왕이 가로되 제사장 사독과 선지자 나단과 여호야다의 아들 브나야를 내 앞으로 부르라 하니 저희가 왕 앞에 이른지라"
      },
      {
        "verse": 33,
        "text": "왕이 저희에게 이르되 너희는 너희 주의 신복들을 데리고 내 아들 솔로몬을 나의 노새에 태우고 기혼으로 인도하여 내려가고"
      },
      {
        "verse": 34,
        "text": "거기서 제사장 사독과 선지자 나단은 저에게 기름을 부어 이스라엘 왕을 삼고 너희는 양각을 불며 솔로몬왕 만세를 부르고"
      },
      {
        "verse": 35,
        "text": "저를 따라 올라오라 저가 와서 내 위에 앉아 나를 대신하여 왕이 되리라 내가 저를 세워 이스라엘과 유다의 주권자가 되게 하기로 작정하였느니라"
      },
      {
        "verse": 36,
        "text": "여호야다의 아들 브나야가 왕께 대답하여 가로되 아멘 내 주 왕의 하나님 여호와께서도 이렇게 말씀하시기를 원하오며"
      },
      {
        "verse": 37,
        "text": "또 여호와께서 내 주 왕과 함께 계심 같이 솔로몬과 함께 계셔서 그 위를 내 주 다윗왕의 위보다 더 크게 하시기를 원하나이다 하니라"
      },
      {
        "verse": 38,
        "text": "제사장 사독과 선지자 나단과 여호야다의 아들 브나야와 그렛 사람과 블렛 사람이 내려가서 솔로몬을 다윗왕의 노새에 태우고 인도하여 기혼으로 가서"
      },
      {
        "verse": 39,
        "text": "제사장 사독이 성막 가운데서 기름 뿔을 가져다가 솔로몬에게 기름을 부으니 이에 양각을 불고 모든 백성이 솔로몬왕 만세를 부르니라"
      },
      {
        "verse": 40,
        "text": "모든 백성이 왕을 따라 올라와서 피리를 불며 크게 즐거워하므로 땅이 저희 소리로 인하여 갈라질듯하니"
      },
      {
        "verse": 41,
        "text": "아도니야와 저와 함께한 손들이 먹기를 마칠 때에 다 들은지라 요압이 양각 소리를 듣고 가로되 성중에서 소리가 어찌하여 요란하뇨"
      },
      {
        "verse": 42,
        "text": "말할 때에 제사장 아비아달의 아들 요나단이 오는지라 아도니야가 가로되 들어오라 너는 용사라 아름다운 소식을 가져 오는도다"
      },
      {
        "verse": 43,
        "text": "요나단이 아도니야에게 대답하여 가로되 과연 우리 주 다윗왕이 솔로몬으로 왕을 삼으셨나이다"
      },
      {
        "verse": 44,
        "text": "왕께서 제사장 사독과 선지자 나단과 여호야다의 아들 브나야와 그렛 사람과 블렛 사람을 솔로몬과 함께 보내셨는데 저희 무리가 왕의 노새에 솔로몬을 태워다가"
      },
      {
        "verse": 45,
        "text": "제사장 사독과 선지자 나단이 기혼에서 기름을 부어 왕을 삼고 무리가 그곳에서 올라오며 즐거워하므로 성중이 진동하였나니 당신들에게 들린 소리가 이것이라"
      },
      {
        "verse": 46,
        "text": "솔로몬이 나라 위에 앉았고"
      },
      {
        "verse": 47,
        "text": "또 왕의 신복들이 와서 우리 주 다윗왕에게 축복하여 이르기를 왕의 하나님이 솔로몬의 이름을 왕의 이름보다 아름답게 하시고 그 위를 왕의 위보다 크게 하시기를 원하나이다 하매 왕이 침상에서 몸을 굽히고"
      },
      {
        "verse": 48,
        "text": "이르시기를 이스라엘의 하나님 여호와를 찬송하리로다 여호와께서 오늘날 내 위에 앉을 자를 주사 나로 목도하게 하셨도다 하셨나이다 하니"
      },
      {
        "verse": 49,
        "text": "아도니야와 함께한 손들이 다 놀라 일어나 각기 갈 길로 간지라"
      },
      {
        "verse": 50,
        "text": "아도니야도 솔로몬을 두려워하여 일어나 가서 제단 뿔을 잡으니"
      },
      {
        "verse": 51,
        "text": "혹이 솔로몬에게 고하여 가로되 아도니야가 솔로몬왕을 두려워하여 지금 제단 뿔을 잡고 말하기를 솔로몬왕이 오늘날 칼로 자기 종을 죽이지 않겠다고 내게 맹세하기를 원한다 하나이다"
      },
      {
        "verse": 52,
        "text": "솔로몬이 가로되 저가 만일 선한 사람이 될찐대 그 머리카락 하나라도 땅에 떨어지지 아니하려니와 저의 가운데 악한 것이 보이면 죽으리라 하고"
      },
      {
        "verse": 53,
        "text": "사람을 보내어 저를 제단에서 이끌어 내리니 저가 와서 솔로몬왕께 절하매 솔로몬이 이르기를 네 집으로 가라 하였더라"
      }
    ]
  },
  "12": {
    "18": [
      {
        "verse": 1,
        "text": "이스라엘 왕 엘라의 아들 호세아 삼년에 유다 왕 아하스의 아들 히스기야가 왕이 되니"
      },
      {
        "verse": 2,
        "text": "위에 나아갈 때에 나이 이십 오세라 예루살렘에서 이십 구년을 치리하니라 그 모친의 이름은 아비라 스가리야의 딸이더라"
      },
      {
        "verse": 3,
        "text": "히스기야가 그 조상 다윗의 모든 행위와 같이 여호와 보시기에 정직히 행하여"
      },
      {
        "verse": 4,
        "text": "여러 산당을 제하며 주상을 깨뜨리며 아세라 목상을 찍으며 모세가 만들었던 놋뱀을 이스라엘 자손이 이때까지 향하여 분향하므로 그것을 부수고 느후스단이라 일컬었더라"
      },
      {
        "verse": 5,
        "text": "히스기야가 이스라엘 하나님 여호와를 의지하였는데 그의 전후 유다 여러 왕 중에 그러한 자가 없었으니"
      },
      {
        "verse": 6,
        "text": "곧 저가 여호와께 연합하여 떠나지 아니하고 여호와께서 모세에게 명하신 계명을 지켰더라"
      },
      {
        "verse": 7,
        "text": "여호와께서 저와 함께 하시매 저가 어디로 가든지 형통하였더라 저가 앗수르 왕을 배척하고 섬기지 아니하였고"
      },
      {
        "verse": 8,
        "text": "블레셋 사람을 쳐서 가사와 그 사방에 이르고 망대에서부터 견고한 성까지 이르렀더라"
      }
    ],
    "19": [
      {
        "verse": 1,
        "text": "히스기야왕이 듣고 그 옷을 찢고 굵은 베를 입고 여호와의 전에 들어가서"
      },
      {
        "verse": 2,
        "text": "궁내대신 엘리야김과 서기관 셉나와 제사장 중 장로들에게 굵은 베를 입혀서 아모스의 아들 선지자 이사야에게로 보내매"
      },
      {
        "verse": 3,
        "text": "저희가 이사야에게 이르되 히스기야의 말씀이 오늘은 곤란과 책벌과 능욕의 날이라 아이가 임산하였으나 해산할 힘이 없도다"
      },
      {
        "verse": 4,
        "text": "랍사게가 그 주 앗수르 왕의 보냄을 받고 와서 사신 하나님을 훼방하였으니 당신의 하나님 여호와께서 혹시 저의 말을 들으셨을지라 당신의 하나님 여호와께서 그 들으신 말을 인하여 꾸짖으실듯하니 당신은 이 남아 있는 자를 위하여 기도하소서 하더이다"
      },
      {
        "verse": 5,
        "text": "이와 같이 히스기야왕의 신복이 이사야에게 나아가니"
      },
      {
        "verse": 6,
        "text": "이사야가 저희에게 이르되 너희는 너희 주에게 이렇게 고하라 여호와의 말씀이 너는 앗수르 왕의 신복에게 들은바 나를 능욕하는 말을 인하여 두려워하지 말라"
      },
      {
        "verse": 7,
        "text": "내가 한 영을 저의 속에 두어 저로 풍문을 듣고 그 본국으로 돌아가게 하고 또 그 본국에서 저로 칼에 죽게 하리라 하셨느니라"
      },
      {
        "verse": 8,
        "text": "랍사게가 돌아 가다가 앗수르 왕이 이미 라기스에서 떠났다 함을 듣고 립나로 가서 왕을 만났으니 왕이 거기서 싸우는 중이더라"
      },
      {
        "verse": 9,
        "text": "앗수르 왕이 구스 왕 디르하가가 나와서 더불어 싸우고자 한다 함을 듣고 다시 히스기야에게 사자를 보내며 가로되"
      },
      {
        "verse": 10,
        "text": "너희는 유다 왕 히스기야에게 이같이 말하여 이르기를 너의 의뢰하는 네 하나님이 예루살렘을 앗수르 왕의 손에 붙이지 않겠다 하는 말에 속지 말라"
      },
      {
        "verse": 11,
        "text": "앗수르의 열왕이 열방에 행한바 진멸한 일을 네가 들었나니 네가 어찌 구원을 얻겠느냐"
      },
      {
        "verse": 12,
        "text": "내 열조가 멸하신 열방 곧 고산과 하란과 레셉과 들라살에 있는 에덴 족속을 그 나라의 신들이 건졌느냐"
      },
      {
        "verse": 13,
        "text": "하맛 왕과 아르밧 왕과 스발와임성의 왕과 헤나와 아와의 왕들이 다 어디 있느냐 하라 하니라"
      },
      {
        "verse": 14,
        "text": "히스기야가 사자의 손에서 편지를 받아보고 여호와의 전에 올라가서 그 편지를 여호와 앞에 펴 놓고"
      },
      {
        "verse": 15,
        "text": "그 앞에서 기도하여 가로되 그룹들 위에 계신 이스라엘의 하나님 여호와여 주는 천하 만국에 홀로 하나님이시라 주께서 천지를 조성하셨나이다"
      },
      {
        "verse": 16,
        "text": "여호와여 귀를 기울여 들으소서 여호와여 눈을 떠서 보시옵소서 산헤립이 사신 하나님을 훼방하러 보낸 말을 들으시옵소서"
      },
      {
        "verse": 17,
        "text": "여호와여 앗수르 열왕이 과연 열방과 그 땅을 황폐케 하고"
      },
      {
        "verse": 18,
        "text": "또 그 신들을 불에 던졌사오니 이는 저희가 신이 아니요 사람의 손으로 지은 것 곧 나무와 돌 뿐이므로 멸하였나이다"
      },
      {
        "verse": 19,
        "text": "우리 하나님 여호와여 원컨대 이제 우리를 그 손에서 구원하옵소서 그리하시면 천하 만국이 주 여호와는 홀로 하나님이신줄 알리이다 하니라"
      },
      {
        "verse": 35,
        "text": "이 밤에 여호와의 사자가 나와서 앗수르 진에서 군사 십 팔만 오천을 친지라 아침에 일찌기 일어나 보니 다 송장이 되었더라"
      },
      {
        "verse": 36,
        "text": "앗수르 왕 산헤립이 떠나 돌아가서 니느웨에 거하더니"
      },
      {
        "verse": 37,
        "text": "그 신 니스록의 묘에 경배할 때에 아드람멜렉과 사레셀이 저를 칼로 쳐 죽이고 아라랏 땅으로 도망하매 그 아들 에살핫돈이 대신하여 왕이 되니라"
      }
    ],
    "20": [
      {
        "verse": 1,
        "text": "그 때에 히스기야가 병들어 죽게 되매 아모스의 아들 선지자 이사야가 저에게 나아와서 이르되 여호와의 말씀이 너는 집을 처치하라 네가 죽고 살지 못하리라 하셨나이다"
      },
      {
        "verse": 2,
        "text": "히스기야가 낯을 벽으로 향하고 여호와께 기도하여 가로되"
      },
      {
        "verse": 3,
        "text": "여호와여 구하오니 내가 진실과 전심으로 주 앞에 행하며 주의 보시기에 선하게 행한 것을 기억하옵소서 하고 심히 통곡하더라"
      },
      {
        "verse": 4,
        "text": "이사야가 성읍 가운데까지도 이르기 전에 여호와의 말씀이 저에게 임하여 가라사대"
      },
      {
        "verse": 5,
        "text": "너는 돌아가서 내 백성의 주권자 히스기야에게 이르기를 왕의 조상 다윗의 하나님 여호와의 말씀이 내가 네 기도를 들었고 네 눈물을 보았노라 내가 너를 낫게 하리니 네가 삼일만에 여호와의 전에 올라가겠고"
      },
      {
        "verse": 6,
        "text": "내가 네 날을 십 오년을 더할것이며 내가 너와 이 성을 앗수르 왕의 손에서 구원하고 내가 나를 위하고 또 내 종 다윗을 위하므로 이 성을 보호하리라 하셨다 하라 하셨더라"
      },
      {
        "verse": 7,
        "text": "이사야가 가로되 무화과 반죽을 가져오라 하매 무리가 가져다가 그 종처에 놓으니 나으니라"
      },
      {
        "verse": 8,
        "text": "히스기야가 이사야에게 이르되 여호와께서 나를 낫게 하시고 삼일만에 여호와의 전에 올라가게 하실 무슨 징조가 있나이까"
      },
      {
        "verse": 9,
        "text": "이사야가 가로되 여호와의 하신 말씀을 응하게 하실 일에 대하여 여호와께로서 왕에게 한 징조가 임하리이다 해 그림자가 십도를 나아갈 것이니이까 혹 십도를 물러갈 것이니이까"
      },
      {
        "verse": 10,
        "text": "히스기야가 대답하되 그림자가 십도를 나아가기는 쉬우니 그리할 것이 아니라 십도가 물러갈 것이니이다"
      },
      {
        "verse": 11,
        "text": "선지자 이사야가 여호와께 간구하매 아하스의 일영표 위에 나아갔던 해 그림자로 십도를 물러가게 하셨더라"
      }
    ],
    "22": [
      {
        "verse": 1,
        "text": "요시야가 위에 나아갈 때에 나이 팔세라 예루살렘에서 삼십 일년을 치리하니라 그 모친의 이름은 여디다라 보스갓 아다야의 딸이더라"
      },
      {
        "verse": 2,
        "text": "요시야가 여호와 보시기에 정직히 행하여 그 조상 다윗의 모든 길로 행하고 좌우로 치우치지 아니하였더라"
      },
      {
        "verse": 3,
        "text": "요시야왕 십 팔년에 왕이 므술람의 손자 아살리야의 아들 서기관 사반을 여호와의 전에 보내며 가로되"
      },
      {
        "verse": 4,
        "text": "너는 대제사장 힐기야에게 올라가서 백성이 여호와의 전에 드린 은 곧 문 지킨 자가 수납한 은을 계수하여"
      },
      {
        "verse": 5,
        "text": "여호와의 전 역사 감독자의 손에 붙여 저희로 여호와의 전에 있는 공장에게 주어 전의 퇴락한 것을 수리하게 하되"
      },
      {
        "verse": 6,
        "text": "곧 목수와 건축자와 미장이에게 주게 하고 또 재목과 다듬은 돌을 사서 그 전을 수리하게 하라 하니라"
      },
      {
        "verse": 7,
        "text": "그러나 저희 손에 붙인 은을 회계하지 아니하였으니 이는 그 행하는 것이 진실함이었더라"
      },
      {
        "verse": 8,
        "text": "대제사장 힐기야가 서기관 사반에게 이르되 내가 여호와의 전에서 율법책을 발견하였노라 하고 그 책을 사반에게 주니 사반이 읽으니라"
      },
      {
        "verse": 9,
        "text": "서기관 사반이 왕에게 돌아가서 복명하여 가로되 왕의 신복들이 전에 있던 돈을 쏟아 여호와의 전 역사 감독자의 손에 붙였나이다 하고"
      },
      {
        "verse": 10,
        "text": "또 왕에게 고하여 가로되 제사장 힐기야가 내게 책을 주더이다 하고 왕의 앞에서 읽으매"
      },
      {
        "verse": 11,
        "text": "왕이 율법책의 말을 듣자 곧 그 옷을 찢으니라"
      },
      {
        "verse": 12,
        "text": "왕이 제사장 힐기야와 사반의 아들 아히감과 미가야의 아들 악볼과 서기관 사반과 왕의 시신 아사야에게 명하여 가로되"
      },
      {
        "verse": 13,
        "text": "너희는 가서 나와 백성과 온 유다를 위하여 이 발견한 책의 말씀에 대하여 여호와께 물으라 우리 열조가 이 책의 말씀을 듣지 아니하며 이 책에 우리를 위하여 기록된 모든 것을 준행치 아니하였으므로 여호와께서 우리에게 발하신 진노가 크도다"
      },
      {
        "verse": 14,
        "text": "이에 제사장 힐기야와 또 아히감과 악볼과 사반과 아사야가 여선지 훌다에게로 나아가니 저는 할하스의 손자 디과의 아들 예복을 주관하는 살룸의 아내라 예루살렘 둘째 구역에 거하였더라 저희가 더불어 말하매"
      },
      {
        "verse": 15,
        "text": "훌다가 저희에게 이르되 이스라엘 하나님 여호와의 말씀이 너희는 너희를 내게 보낸 사람에게 고하기를"
      },
      {
        "verse": 16,
        "text": "여호와의 말씀이 내가 이곳과 그 거민에게 재앙을 내리되 곧 유다 왕의 읽은 책의 모든 말대로 하리니"
      },
      {
        "verse": 17,
        "text": "이는 이 백성이 나를 버리고 다른 신에게 분향하며 그 손의 모든 소위로 나의 노를 격발하였음이라 그러므로 나의 이곳을 향하여 발한 진노가 꺼지지 아니하리라 하라 하셨느니라"
      },
      {
        "verse": 18,
        "text": "너희를 보내어 여호와께 묻게 한 유다 왕에게는 너희가 이렇게 고하라 이스라엘 하나님 여호와의 말씀이 네가 들은 말을 의논컨대"
      },
      {
        "verse": 19,
        "text": "내가 이곳과 그 거민에게 대하여 빈 터가 되고 저주가 되리라 한 말을 네가 듣고 마음이 연하여 여호와 앞 곧 내 앞에서 겸비하여 옷을 찢고 통곡하였으므로 나도 네 말을 들었노라 여호와가 말하였느니라"
      },
      {
        "verse": 20,
        "text": "그러므로 내가 너로 너의 열조에게 돌아가서 평안히 묘실로 들어가게 하리니 내가 이곳에 내리는 모든 재앙을 네가 눈으로 보지 못하리라 하셨느니라 사자들이 왕에게 복명하니라"
      }
    ],
    "23": [
      {
        "verse": 1,
        "text": "왕이 보내어 유다와 예루살렘의 모든 장로를 자기에게로 모으고"
      },
      {
        "verse": 2,
        "text": "이에 여호와의 전에 올라가매 유다 모든 사람과 예루살렘 거민과 제사장들과 선지자들과 모든 백성이 무론 노소하고 다 왕과 함께한지라 왕이 여호와의 전 안에서 발견한 언약책의 모든 말씀을 읽어 무리의 귀에 들리고"
      },
      {
        "verse": 3,
        "text": "왕이 대 위에 서서 여호와 앞에서 언약을 세우되 마음을 다하고 성품을 다하여 여호와를 순종하고 그 계명과 법도와 율례를 지켜 이 책에 기록된 이 언약의 말씀을 이루게 하리라 하매 백성이 다 그 언약을 좇기로 하니라"
      },
      {
        "verse": 4,
        "text": "왕이 대제사장 힐기야와 모든 버금 제사장들과 문을 지킨 자들에게 명하여 바알과 아세라와 하늘의 일월 성신을 위하여 만든 모든 기명을 여호와의 전에서 내어다가 예루살렘 바깥 기드론 밭에서 불사르고 그 재를 벧엘로 가져가게 하고"
      },
      {
        "verse": 5,
        "text": "옛적에 유다 왕들이 세워서 유다 모든 고을과 예루살렘 사면 산당에서 분향하며 우상을 섬기게 한 제사장들을 폐하며 또 바알과 해와 달과 열두 궁성과 하늘의 모든 별에게 분향하는 자들을 폐하고"
      },
      {
        "verse": 6,
        "text": "또 여호와의 전에서 아세라 상을 내어 예루살렘 바깥 기드론 시내로 가져다가 거기서 불사르고 빻아서 가루를 만들어 그 가루를 평민의 묘지에 뿌리고"
      },
      {
        "verse": 7,
        "text": "또 여호와의 전 가운데 미동의 집을 헐었으니 그곳은 여인이 아세라를 위하여 휘장을 짜는 처소이었더라"
      },
      {
        "verse": 8,
        "text": "또 유다 각 성읍에서 모든 제사장을 불러오고 또 제사장이 분향하던 산당을 게바에서부터 브엘세바까지 더럽게 하고 또 성문의 산당들을 헐어버렸으니 이 산당들은 부윤 여호수아의 대문 어귀 곧 성문 왼편에 있었더라"
      },
      {
        "verse": 9,
        "text": "산당의 제사장들은 예루살렘 여호와의 단에 올라가지 못하고 다만 그 형제 중에서 무교병을 먹을 뿐이었더라"
      },
      {
        "verse": 10,
        "text": "왕이 또 힌놈의 아들 골짜기의 도벳을 더럽게 하여 사람으로 몰록에게 드리기 위하여 그 자녀를 불로 지나가게 하지 못하게 하고"
      },
      {
        "verse": 11,
        "text": "또 유다 열왕이 태양을 위하여 드린 말들을 제하여 버렸으니 이 말들은 여호와의 전으로 들어가는 곳의 근처 시종 나단멜렉의 집 곁에 있던 것이며 또 태양 수레를 불사르고"
      },
      {
        "verse": 12,
        "text": "유다 열왕이 아하스의 다락지붕에 세운 단들과 므낫세가 여호와의 전 두 마당에 세운 단들을 왕이 다 헐고 거기서 빻아내려서 그 가루를 기드론 시내에 쏟아버리고"
      },
      {
        "verse": 13,
        "text": "또 예루살렘 앞 멸망산 우편에 세운 산당을 더럽게 하였으니 이는 옛적에 이스라엘 왕 솔로몬이 시돈 사람의 가증한 아스다롯과 모압 사람의 가증한 그모스와 암몬 자손의 가증한 밀곰을 위하여 세웠던 것이며"
      },
      {
        "verse": 14,
        "text": "왕이 또 석상들을 깨뜨리며 아세라 목상들을 찍고 사람의 해골로 그곳에 채웠더라"
      },
      {
        "verse": 15,
        "text": "이스라엘로 범죄케 한 느밧의 아들 여로보암이 벧엘에 세운 단과 산당을 왕이 헐고 또 그 산당을 불사르고 빻아서 가루를 만들며 또 아세라 목상을 불살랐더라"
      },
      {
        "verse": 16,
        "text": "요시야가 몸을 돌이켜 산에 있는 묘실들을 보고 보내어 그 묘실에서 해골을 취하여다가 단 위에 불살라 그 단을 더럽게 하니라 이 일을 하나님의 사람이 전하였더니 그 전한 여호와의 말씀대로 되었더라"
      },
      {
        "verse": 17,
        "text": "요시야가 이르되 내게 보이는 저것은 무슨 비석이냐 성읍 사람들이 고하되 왕께서 벧엘의 단에 향하여 행하신 이 일을 전하러 유다에서 왔던 하나님의 사람의 묘실이니이다"
      },
      {
        "verse": 18,
        "text": "가로되 그대로 두고 그 뼈를 옮기지 말라 하매 무리가 그 뼈와 사마리아에서 온 선지자의 뼈는 그대로 두었더라"
      },
      {
        "verse": 19,
        "text": "전에 이스라엘 열왕이 사마리아 각 성읍에 지어서 여호와의 노를 격발한 산당을 요시야가 다 제하되 벧엘에서 행한 모든 일대로 행하고"
      },
      {
        "verse": 20,
        "text": "또 거기 있는 산당의 제사장들을 다 단 위에서 죽이고 사람의 해골을 단 위에 불사르고 예루살렘으로 돌아왔더라"
      },
      {
        "verse": 21,
        "text": "왕이 뭇백성에게 명하여 가로되 이 언약책에 기록된대로 너희의 하나님 여호와를 위하여 유월절을 지키라 하매"
      },
      {
        "verse": 22,
        "text": "사사가 이스라엘을 다스리던 시대부터 이스라엘 열왕의 시대에든지 유다 열왕의 시대에든지 이렇게 유월절을 지킨 일이 없었더니"
      },
      {
        "verse": 23,
        "text": "요시야왕 십 팔년에 예루살렘에서 여호와 앞에 이 유월절을 지켰더라"
      },
      {
        "verse": 24,
        "text": "요시야가 또 유다 땅과 예루살렘에 보이는 신접한 자와 박수와 드라빔과 우상과 모든 가증한 것을 다 제하였으니 이는 대제사장 힐기야가 여호와의 전에서 발견한 책에 기록된 율법 말씀을 이루려 함이라"
      },
      {
        "verse": 25,
        "text": "요시야와 같이 마음을 다하며 성품을 다하며 힘을 다하여 여호와를 향하여 모세의 모든 율법을 온전히 준행한 임금은 요시야 전에도 없었고 후에도 그와 같은 자가 없었더라"
      }
    ]
  },
  "17": {
    "1": [
      {
        "verse": 1,
        "text": "이 일은 아하수에로왕 때에 된 것이니 아하수에로는 인도로 구스까지 일백 이십 칠도를 치리하는 왕이라"
      },
      {
        "verse": 2,
        "text": "당시에 아하수에로왕이 수산 궁에서 즉위하고"
      },
      {
        "verse": 3,
        "text": "위에 있은지 삼년에 그 모든 방백과 신복을 위하여 잔치를 베푸니 바사와 메대의 장수와 각 도의 귀족과 방백들이 다 왕 앞에 있는지라"
      },
      {
        "verse": 4,
        "text": "왕이 여러 날 곧 일백 팔십일 동안에 그 영화로운 나라의 부함과 위엄의 혁혁함을 나타내니라"
      },
      {
        "verse": 5,
        "text": "이 날이 다하매 왕이 또 도성 수산 대소 인민을 위하여 왕궁 후원 뜰에서 칠일 동안 잔치를 베풀쌔"
      },
      {
        "verse": 6,
        "text": "백색, 녹색, 청색 휘장을 자색 가는 베줄로 대리석 기둥 은고리에 매고 금과 은으로 만든 걸상을 화반석, 백석, 운모석, 흑석을 깐 땅에 진설하고"
      },
      {
        "verse": 7,
        "text": "금잔으로 마시게 하니 잔의 식양이 각기 다르고 왕의 풍부한대로 어주가 한이 없으며"
      },
      {
        "verse": 8,
        "text": "마시는 것도 규모가 있어 사람으로 억지로 하지 않게 하니 이는 왕이 모든 궁내 관리에게 명하여 각 사람으로 마음대로 하게 함이더라"
      },
      {
        "verse": 9,
        "text": "왕후 와스디도 아하수에로 왕궁에서 부녀들을 위하여 잔치를 베푸니라"
      },
      {
        "verse": 10,
        "text": "제 칠일에 왕이 주흥이 일어나서 어전 내시 므후만과 비스다와 하르보나와 빅다와 아박다와 세달과 가르가스 일곱 사람을 명하여"
      },
      {
        "verse": 11,
        "text": "왕후 와스디를 청하여 왕후의 면류관을 정제하고 왕의 앞으로 나아오게 하여 그 아리따움을 뭇 백성과 방백들에게 보이게 하라 하니 이는 왕후의 용모가 보기에 좋음이라"
      },
      {
        "verse": 12,
        "text": "그러나 왕후 와스디가 내시의 전하는 왕명을 좇아 오기를 싫어하니 왕이 진노하여 중심이 불 붙는듯하더라"
      },
      {
        "verse": 13,
        "text": "왕이 사례를 아는 박사들에게 묻되 （왕이 규례와 법률을 아는 자에게 묻는 전례가 있는데"
      },
      {
        "verse": 14,
        "text": "때에 왕에게 가까이 하여 왕의 기색을 살피며 나라 첫자리에 앉은 자는 바사와 메대의 일곱 방백 곧 가르스나와 세달과 아드마다와 다시스와 메레스와 마르스나와 므무간이라）"
      },
      {
        "verse": 15,
        "text": "왕후 와스디가 내시의 전하는 아하수에로 왕명을 좇지 아니하니 규례대로 하면 어떻게 처치할꼬"
      },
      {
        "verse": 16,
        "text": "므무간이 왕과 방백 앞에서 대답하여 가로되 왕후 와스디가 왕에게만 잘못 할뿐 아니라 아하수에로왕의 각 도 방백과 뭇 백성에게도 잘못하였나이다"
      },
      {
        "verse": 17,
        "text": "아하수에로왕이 명하여 왕후 와스디를 청하여도 오지 아니하였다 하는 왕후의 행위의 소문이 모든 부녀에게 전파되면 저희도 그 남편을 멸시할 것인즉"
      },
      {
        "verse": 18,
        "text": "오늘이라도 바사와 메대의 귀부인들이 왕후의 행위를 듣고 왕의 모든 방백에게 그렇게 말하리니 멸시와 분노가 많이 일어나리이다"
      },
      {
        "verse": 19,
        "text": "왕이 만일 선히 여기실찐대 와스디로 다시는 왕 앞에 오지 못하게 하는 조서를 내리되 바사와 메대의 법률 중에 기록하여 변역함이 없게 하고 그 왕후의 위를 저보다 나은 사람에게 주소서"
      },
      {
        "verse": 20,
        "text": "왕의 조서가 이 광대한 전국에 반포되면 귀천을 무론하고 모든 부녀가 그 남편을 존경하리이다"
      },
      {
        "verse": 21,
        "text": "왕과 방백들이 그 말을 선히 여긴지라 왕이 므무간의 말대로 행하여"
      },
      {
        "verse": 22,
        "text": "각 도 각 백성의 문자와 방언대로 모든 도에 조서를 내려 이르기를 남편으로 그 집을 주관하게 하고 자기 민족의 방언대로 말하게 하라 하였더라"
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "그 후에 아하수에로왕의 노가 그치매 와스디와 그의 행한 일과 그에 대하여 내린 조서를 생각하거늘"
      },
      {
        "verse": 2,
        "text": "왕의 시신이 아뢰되 왕은 왕을 위하여 아리따운 처녀들을 구하게 하시되"
      },
      {
        "verse": 3,
        "text": "전국 각 도에 관리를 명령하여 아리따운 처녀를 다 도성 수산으로 모아 후궁으로 들여 궁녀를 주관하는 내시 헤개의 손에 붙여 그 몸을 정결케 하는 물품을 주게 하시고"
      },
      {
        "verse": 4,
        "text": "왕의 눈에 아름다운 처녀로 와스디를 대신하여 왕후를 삼으소서 왕이 그 말을 선히 여겨 그대로 행하니라"
      },
      {
        "verse": 5,
        "text": "도성 수산에 한 유다인이 있으니 이름은 모르드개라 저는 베냐민 자손이니 기스의 증손이요 시므이의 손자요 야일의 아들이라"
      },
      {
        "verse": 6,
        "text": "전에 바벨론 왕 느부갓네살이 예루살렘에서 유다 왕 여고냐와 백성을 사로잡아 갈 때에 모르드개도 함께 사로잡혔더라"
      },
      {
        "verse": 7,
        "text": "저의 삼촌의 딸 하닷사 곧 에스더는 부모가 없고 용모가 곱고 아리따운 처녀라 그 부모가 죽은 후에 모르드개가 자기 딸 같이 양육하더라"
      },
      {
        "verse": 8,
        "text": "왕의 조명이 반포되매 처녀들이 도성 수산에 많이 모여 헤개의 수하에 나아갈 때에 에스더도 왕궁으로 이끌려 가서 궁녀를 주관하는 헤개의 수하에 속하니"
      },
      {
        "verse": 9,
        "text": "헤개가 이 처녀를 기뻐하여 은혜를 베풀어 몸을 정결케 할 물품과 일용품을 곧 주며 또 왕궁에서 의례히 주는 일곱 궁녀를 주고 에스더와 그 궁녀들을 후궁 아름다운 처소로 옮기더라"
      },
      {
        "verse": 10,
        "text": "에스더가 자기의 민족과 종족을 고하지 아니하니 이는 모르드개가 명하여 고하지 말라 하였음이라"
      },
      {
        "verse": 11,
        "text": "모르드개가 날마다 후궁 뜰 앞으로 왕래하며 에스더의 안부와 어떻게 될 것을 알고자 하더라"
      },
      {
        "verse": 12,
        "text": "처녀마다 차례대로 아하수에로왕에게 나아가기 전에 여자에 대하여 정한 규례대로 열 두달 동안을 행하되 여섯달은 몰약 기름을 쓰고 여섯달은 향품과 여자에게 쓰는 다른 물품을 써서 몸을 정결케 하는 기한을 마치며"
      },
      {
        "verse": 13,
        "text": "처녀가 왕에게 나아갈 때에는 그 구하는 것을 다 주어 후궁에서 왕궁으로 가지고 가게 하고"
      },
      {
        "verse": 14,
        "text": "저녁이면 갔다가 아침에는 둘째 후궁으로 돌아와서 비빈을 주관하는 내시 사아스가스의 수하에 속하고 왕이 저를 기뻐하여 그 이름을 부르지 아니하면 다시 왕에게 나아가지 못하더라"
      },
      {
        "verse": 15,
        "text": "모르드개의 삼촌 아비하일의 딸 곧 모르드개가 자기의 딸 같이 양육하는 에스더가 차례대로 왕에게 나아갈 때에 궁녀를 주관하는 내시 헤개의 정한 것 외에는 다른것을 구하지 아니하였으나 모든 보는 자에게 굄을 얻더라"
      },
      {
        "verse": 16,
        "text": "아하수에로왕의 칠년 시월 곧 데벳월에 에스더가 이끌려 왕궁에 들어가서 왕의 앞에 나아가니"
      },
      {
        "verse": 17,
        "text": "왕이 모든 여자보다 에스더를 더욱 사랑하므로 저가 모든 처녀보다 왕의 앞에 더욱 은총을 얻은지라 왕이 그 머리에 면류관을 씌우고 와스디를 대신하여 왕후를 삼은 후에"
      },
      {
        "verse": 18,
        "text": "왕이 크게 잔치를 베푸니 이는 에스더를 위한 잔치라 모든 방백과 신복을 향응하고 또 각 도의 세금을 면제하고 왕의 풍부함을 따라 크게 상 주니라"
      },
      {
        "verse": 19,
        "text": "처녀들을 다시 모을 때에는 모르드개가 대궐 문에 앉았더라"
      },
      {
        "verse": 20,
        "text": "에스더가 모르드개의 명한대로 그 종족과 민족을 고하지 아니 하니 저가 모르드개의 명을 양육 받을 때와 같이 좇음이더라"
      },
      {
        "verse": 21,
        "text": "모르드개가 대궐 문에 앉았을 때에 문 지킨 왕의 내시 빅단과 데레스 두 사람이 아하수에로왕을 원한하여 모살하려 하거늘"
      },
      {
        "verse": 22,
        "text": "모르드개가 알고 왕후 에스더에게 고하니 에스더가 모르드개의 이름으로 왕에게 고한지라"
      },
      {
        "verse": 23,
        "text": "사실하여 실정을 얻었으므로 두 사람을 나무에 달고 그 일을 왕의 앞에서 궁중 일기에 기록하니라"
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "그 후에 아하수에로왕이 아각 사람 함므다다의 아들 하만의 지위를 높이 올려 모든 함께 있는 대신 위에 두니"
      },
      {
        "verse": 2,
        "text": "대궐 문에 있는 왕의 모든 신복이 다 왕의 명대로 하만에게 꿇어 절하되 모르드개는 꿇지도 아니하고 절하지도 아니하니"
      },
      {
        "verse": 3,
        "text": "대궐 문에 있는 왕의 신복이 모르드개에게 이르되 너는 어찌하여 왕의 명령을 거역하느냐 하고"
      },
      {
        "verse": 4,
        "text": "날마다 권하되 모르드개가 듣지 아니하고 자기는 유다인임을 고하였더니 저희가 모르드개의 일이 어찌 되나 보고자 하여 하만에게 고하였더라"
      },
      {
        "verse": 5,
        "text": "하만이 모르드개가 꿇지도 아니하고 절하지도 아니함을 보고 심히 노하더니"
      },
      {
        "verse": 6,
        "text": "저희가 모르드개의 민족을 하만에게 고한고로 하만이 모르드개만 죽이는 것이 경하다 하고 아하수에로의 온 나라에 있는 유다인 곧 모르드개의 민족을 다 멸하고자 하더라"
      },
      {
        "verse": 7,
        "text": "아하수에로왕 십 이년 정월 곧 니산월에 무리가 하만 앞에서 날과 달에 대하여 부르 곧 제비를 뽑아 십이월 곧 아달월을 얻은지라"
      },
      {
        "verse": 8,
        "text": "하만이 아하수에로왕에게 아뢰되 한 민족이 왕의 나라 각 도 백성 중에 흩어져 거하는데 그 법률이 만민보다 달라서 왕의 법률을 지키지 아니하오니 용납하는 것이 왕에게 무익하니이다"
      },
      {
        "verse": 9,
        "text": "왕이 옳게 여기시거든 조서를 내려 저희를 진멸하소서 내가 은 일만 달란트를 왕의 일을 맡은 자의 손에 부쳐 왕의 부고에 드리리이다"
      },
      {
        "verse": 10,
        "text": "왕이 반지를 손에서 빼어 유다인의 대적 곧 아각 사람 함므다다의 아들 하만에게 주며"
      },
      {
        "verse": 11,
        "text": "이르되 그 은을 네게 주고 그 백성도 그리하노니 너는 소견에 좋을대로 행하라 하더라"
      },
      {
        "verse": 12,
        "text": "정월 십 삼일에 왕의 서기관이 소집되어 하만의 명을 따라 왕의 대신과 각 도 방백과 각 민족의 관원에게 아하수에로왕의 이름으로 조서를 쓰되 곧 각 도의 문자와 각 민족의 방언대로 쓰고 왕의 반지로 인치니라"
      },
      {
        "verse": 13,
        "text": "이에 그 조서를 역졸에게 부쳐 왕의 각 도에 보내니 십이월 곧 아달월 십 삼일 하루 동안에 모든 유다인을 노소나 어린 아이나 부녀를 무론하고 죽이고 도륙하고 진멸하고 또 그 재산을 탈취하라 하였고"
      },
      {
        "verse": 14,
        "text": "이 명령을 각 도에 전하기 위하여 조서의 초본을 모든 민족에게 선포하여 그 날을 위하여 준비하게 하라 하였더라"
      },
      {
        "verse": 15,
        "text": "역졸이 왕의 명을 받들어 급히 나가매 그 조서가 도성 수산에도 반포되니 왕은 하만과 함께 앉아 마시되 수산성은 어지럽더라"
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "모르드개가 이 모든 일을 알고 그 옷을 찢고 굵은 베를 입으며 재를 무릅쓰고 성중에 나가서 대성 통곡하며"
      },
      {
        "verse": 2,
        "text": "대궐 문 앞까지 이르렀으니 굵은 베를 입은 자는 대궐 문에 들어가지 못함이라"
      },
      {
        "verse": 3,
        "text": "왕의 조명이 각 도에 이르매 유다인이 크게 애통하여 금식하며 곡읍하며 부르짖고 굵은 베를 입고 재에 누운 자가 무수하더라"
      },
      {
        "verse": 4,
        "text": "에스더의 시녀와 내시가 나아와 고하니 왕후가 심히 근심하여 입을 의복을 모르드개에게 보내어 그 굵은 베를 벗기고자 하나 모르드개가 받지 아니하는지라"
      },
      {
        "verse": 5,
        "text": "에스더가 왕의 명으로 자기에게 근시하는 내시 하닥을 불러 명하여 모르드개에게 가서 이것이 무슨 일이며 무슨 연고인가 알아 보라 하매"
      },
      {
        "verse": 6,
        "text": "하닥이 대궐 문 앞 성중 광장에 있는 모르드개에게 이르니"
      },
      {
        "verse": 7,
        "text": "모르드개가 자기의 당한 모든 일과 하만이 유다인을 멸하려고 왕의 부고에 바치기로 한 은의 정확한 수효를 하닥에게 말하고"
      },
      {
        "verse": 8,
        "text": "또 유다인을 진멸하라고 수산궁에서 내린 조서 초본을 하닥에게 주어 에스더에게 뵈어 알게 하고 또 저에게 부탁하여 왕에게 나아가서 그 앞에서 자기의 민족을 위하여 간절히 구하라 하니"
      },
      {
        "verse": 9,
        "text": "하닥이 돌아와 모르드개의 말을 에스더에게 고하매"
      },
      {
        "verse": 10,
        "text": "에스더가 하닥에게 이르되 너는 모르드개에게 고하기를"
      },
      {
        "verse": 11,
        "text": "왕의 신복과 왕의 각 도 백성이 다 알거니와 무론 남녀하고 부름을 받지 아니하고 안뜰에 들어가서 왕에게 나아가면 오직 죽이는 법이요 왕이 그 자에게 금홀을 내어 밀어야 살것이라 이제 내가 부름을 입어 왕에게 나아가지 못한지가 이미 삼십일이라 하라"
      },
      {
        "verse": 12,
        "text": "그가 에스더의 말로 모르드개에게 고하매"
      },
      {
        "verse": 13,
        "text": "모르드개가 그를 시켜 에스더에게 회답하되 너는 왕궁에 있으니 모든 유다인 중에 홀로 면하리라 생각지 말라"
      },
      {
        "verse": 14,
        "text": "이 때에 네가 만일 잠잠하여 말이 없으면 유다인은 다른데로 말미암아 놓임과 구원을 얻으려니와 너와 네 아비 집은 멸망하리라 네가 왕후의 위를 얻은 것이 이 때를 위함이 아닌지 누가 아느냐"
      },
      {
        "verse": 15,
        "text": "에스더가 명하여 모르드개에게 회답하되"
      },
      {
        "verse": 16,
        "text": "당신은 가서 수산에 있는 유다인을 다 모으고 나를 위하여 금식하되 밤낮 삼일을 먹지도 말고 마시지도 마소서 나도 나의 시녀로 더불어 이렇게 금식한 후에 규례를 어기고 왕에게 나아가리니 죽으면 죽으리이다"
      },
      {
        "verse": 17,
        "text": "모르드개가 가서 에스더의 명한대로 다 행하니라"
      }
    ],
    "5": [
      {
        "verse": 1,
        "text": "제 삼일에 에스더가 왕후의 예복을 입고 왕궁 안 뜰 곧 어전 맞은편에 서니 왕이 어전에서 전 문을 대하여 보좌에 앉았다가"
      },
      {
        "verse": 2,
        "text": "왕후 에스더가 뜰에 선 것을 본즉 심히 사랑스러우므로 손에 잡았던 금홀을 그에게 내어미니 에스더가 가까이 가서 금홀 끝을 만진지라"
      },
      {
        "verse": 3,
        "text": "왕이 이르되 왕후 에스더여 그대의 소원이 무엇이며 요구가 무엇이뇨 나라의 절반이라도 그대에게 주겠노라"
      },
      {
        "verse": 4,
        "text": "에스더가 가로되 오늘 내가 왕을 위하여 잔치를 베풀었사오니 왕이 선히 여기시거든 하만과 함께 임하소서"
      },
      {
        "verse": 5,
        "text": "왕이 가로되 에스더의 말한대로 하도록 하만을 급히 부르라 하고 이에 왕이 하만과 함께 에스더의 베푼 잔치에 나아가니라"
      },
      {
        "verse": 6,
        "text": "잔치의 술을 마실 때에 왕이 에스더에게 이르되 그대의 소청이 무엇이뇨 곧 허락하겠노라 그대의 요구가 무엇이뇨 나라의 절반이라 할찌라도 시행하겠노라"
      },
      {
        "verse": 7,
        "text": "에스더가 대답하여 가로되 나의 소청, 나의 요구가 이러하니이다"
      },
      {
        "verse": 8,
        "text": "내가 만일 왕의 목전에서 은혜를 입었고 왕이 내 소청을 허락하시며 내 요구를 시행하시기를 선히 여기시거든 내가 왕과 하만을 위하여 베푸는 잔치에 또 나아오소서 내일은 왕의 말씀대로 하리이다"
      },
      {
        "verse": 9,
        "text": "이 날에 하만이 마음이 기뻐 즐거이 나오더니 모르드개가 대궐 문에 있어 일어나지도 아니하고 몸을 움직이지도 아니하는 것을 보고 심히 노하나"
      },
      {
        "verse": 10,
        "text": "참고 집에 돌아와서 사람을 보내어 그 친구들과 그 아내 세레스를 청하여"
      },
      {
        "verse": 11,
        "text": "자기의 부성한 영광과 자녀가 많은 것과 왕이 자기를 들어 왕의 모든 방백이나 신복들보다 높인 것을 다 말하고"
      },
      {
        "verse": 12,
        "text": "또 가로되 왕후 에스더가 그 베푼 잔치에 왕과 함께 오기를 허락 받은 자는 나 밖에 없었고 내일도 왕과 함께 청함을 받았느니라"
      },
      {
        "verse": 13,
        "text": "그러나 유다 사람 모르드개가 대궐 문에 앉은 것을 보는 동안에는 이 모든 일이 만족하지 아니하도다"
      },
      {
        "verse": 14,
        "text": "그 아내 세레스와 모든 친구가 이르되 오십 규빗이나 높은 나무를 세우고 내일 왕에게 모르드개를 그 나무에 달기를 구하고 왕과 함께 즐거이 잔치에 나아가소서 하만이 그 말을 선히 여기고 명하여 나무를 세우니라"
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "이 밤에 왕이 잠이 오지 아니하므로 명하여 역대 일기를 가져다가 자기 앞에서 읽히더니"
      },
      {
        "verse": 2,
        "text": "그 속에 기록하기를 문 지킨 왕의 두 내시 빅다나와 데레스가 아하수에로왕을 모살하려 하는 것을 모르드개가 고발하였다 하였는지라"
      },
      {
        "verse": 3,
        "text": "왕이 가로되 이 일을 인하여 무슨 존귀와 관작을 모르드개에게 베풀었느냐 시신이 대답하되 아무 것도 베풀지 아니 하였나이다"
      },
      {
        "verse": 4,
        "text": "왕이 가로되 누가 뜰에 있느냐 마침 하만이 자기가 세운 나무에 모르드개 달기를 왕께 구하고자 하여 왕궁 바깥 뜰에 이른지라"
      },
      {
        "verse": 5,
        "text": "시신이 고하되 하만이 뜰에 섰나이다 왕이 가로되 들어 오게 하라 하니"
      },
      {
        "verse": 6,
        "text": "하만이 들어오거늘 왕이 묻되 왕이 존귀케 하기를 기뻐하는 사람에게 어떻게 하여야 하겠느뇨 하만이 심중에 이르되 왕이 존귀케 하기를 기뻐하시는 자는 나 외에 누구리요 하고"
      },
      {
        "verse": 7,
        "text": "왕께 아뢰되 왕께서 사람을 존귀케 하시려면"
      },
      {
        "verse": 8,
        "text": "왕의 입으시는 왕복과 왕의 타시는 말과 머리에 쓰시는 왕관을 취하고"
      },
      {
        "verse": 9,
        "text": "그 왕복과 말을 왕의 방백 중 가장 존귀한 자의 손에 붙여서 왕이 존귀케 하시기를 기뻐하시는 사람에게 옷을 입히고 말을 태워서 성중 거리로 다니며 그 앞에서 반포하여 이르기를 왕이 존귀케 하기를 기뻐하시는 사람에게는 이같이 할것이라 하게 하소서"
      },
      {
        "verse": 10,
        "text": "이에 왕이 하만에게 이르되 너는 네 말대로 속히 왕복과 말을 취하여 대궐 문에 앉은 유다 사람 모르드개에게 행하되 무릇 네가 말한 것에서 조금도 빠짐이 없이 하라"
      },
      {
        "verse": 11,
        "text": "하만이 왕복과 말을 취하여 모르드개에게 옷을 입히고 말을 태워 성중 거리로 다니며 그 앞에서 반포하되 왕이 존귀케 하시기를 기뻐하시는 사람에게는 이같이 할 것이라 하니라"
      },
      {
        "verse": 12,
        "text": "모르드개는 다시 대궐 문으로 돌아오고 하만은 번뇌하여 머리를 싸고 급히 집으로 돌아와서"
      },
      {
        "verse": 13,
        "text": "자기의 당한 모든 일을 그 아내 세레스와 모든 친구에게 고하매 그 중 지혜로운 자와 그 아내 세레스가 가로되 모르드개가 과연 유다 족속이면 당신이 그 앞에서 굴욕을 당하기 시작하였으니 능히 저를 이기지 못하고 분명히 그 앞에 엎드러지리이다"
      },
      {
        "verse": 14,
        "text": "아직 말이 그치지 아니하여서 왕의 내시들이 이르러 하만을 데리고 에스더의 베푼 잔치에 빨리 나아가니라"
      }
    ],
    "7": [
      {
        "verse": 1,
        "text": "왕이 하만과 함께 또 왕후 에스더의 잔치에 나아가니라"
      },
      {
        "verse": 2,
        "text": "왕이 이 둘째날 잔치에 술을 마실 때에 다시 에스더에게 물어 가로되 왕후 에스더여 그대의 소청이 무엇이뇨 곧 허락하겠노라 그대의 요구가 무엇이뇨 곧 나라의 절반이라 할찌라도 시행하겠노라"
      },
      {
        "verse": 3,
        "text": "왕후 에스더가 대답하여 가로되 왕이여 내가 만일 왕의 목전에서 은혜를 입었으며 왕이 선히 여기시거든 내 소청대로 내 생명을 내게 주시고 내 요구대로 내 민족을 내게 주소서"
      },
      {
        "verse": 4,
        "text": "나와 내 민족이 팔려서 죽임과 도륙함과 진멸함을 당하게 되었나이다 만일 우리가 노비로 팔렸더면 내가 잠잠하였으리이다 그래도 대적이 왕의 손해를 보충하지 못하였으리이다"
      },
      {
        "verse": 5,
        "text": "아하수에로왕이 왕후 에스더에게 일러 가로되 감히 이런 일을 심중에 품은 자가 누구며 그가 어디 있느뇨"
      },
      {
        "verse": 6,
        "text": "에스더가 가로되 대적과 원수는 이 악한 하만이니이다 하니 하만이 왕과 왕후 앞에서 두려워하거늘"
      },
      {
        "verse": 7,
        "text": "왕이 노하여 일어나서 잔치 자리를 떠나 왕궁 후원으로 들어가니라 하만이 일어서서 왕후 에스더에게 생명을 구하니 이는 왕이 자기에게 화를 내리기로 결심한줄 앎이더라"
      },
      {
        "verse": 8,
        "text": "왕이 후원으로부터 잔치 자리에 돌아오니 하만이 에스더의 앉은 걸상 위에 엎드렸거늘 왕이 가로되 저가 궁중 내 앞에서 왕후를 강간까지 하고자 하는가 이 말이 왕의 입에서 나오매 무리가 하만의 얼굴을 싸더라"
      },
      {
        "verse": 9,
        "text": "왕을 모신 내시 중에 하르보나가 왕에게 아뢰되 왕을 위하여 충성된 말로 고발한 모르드개를 달고자 하여 하만이 고가 오십 규빗 되는 나무를 준비하였는데 이제 그 나무가 하만의 집에 섰나이다 왕이 가로되 하만을 그 나무에 달라 하매"
      },
      {
        "verse": 10,
        "text": "모르드개를 달고자 한 나무에 하만을 다니 왕의 노가 그치니라"
      }
    ],
    "8": [
      {
        "verse": 1,
        "text": "당일에 아하수에로왕이 유다인의 대적 하만의 집을 왕후 에스더에게 주니라 에스더가 모르드개는 자기에게 어떻게 관계됨을 왕께 고한고로 모르드개가 왕의 앞에 나아오니"
      },
      {
        "verse": 2,
        "text": "왕이 하만에게 거둔 반지를 빼어 모르드개에게 준지라 에스더가 모르드개로 하만의 집을 주관하게 하니라"
      },
      {
        "verse": 3,
        "text": "에스더가 다시 왕의 앞에서 말씀하며 왕의 발아래 엎드려 아각 사람 하만이 유다인을 해하려 한 악한 꾀를 제하기를 울며 구하니"
      },
      {
        "verse": 4,
        "text": "왕이 에스더를 향하여 금홀을 내어미는지라 에스더가 일어나 왕의 앞에 서서"
      },
      {
        "verse": 5,
        "text": "가로되 왕이 만일 즐겨하시며 내가 왕의 목전에 은혜를 입었고 또 왕이 이 일을 선히 여기시며 나를 기쁘게 보실찐대 조서를 내리사 아각 사람 함므다다의 아들 하만이 왕의 각 도에 있는 유다인을 멸하려고 꾀하고 쓴 조서를 취소하소서"
      },
      {
        "verse": 6,
        "text": "내가 어찌 내 민족의 화 당함을 참아 보며 내 친척의 멸망함을 참아 보리이까"
      },
      {
        "verse": 7,
        "text": "아하수에로왕이 왕후 에스더와 유다인 모르드개에게 이르되 하만이 유다인을 살해하려 하므로 나무에 달렸고 내가 그 집으로 에스더에게 주었으니"
      },
      {
        "verse": 8,
        "text": "너희는 왕의 명의로 유다인에게 조서를 뜻대로 쓰고 왕의 반지로 인을 칠찌어다 왕의 이름을 쓰고 왕의 반지로 인친 조서는 누구든지 취소할 수 없음이니라"
      },
      {
        "verse": 9,
        "text": "그 때 시완월 곧 삼월 이십 삼일에 왕의 서기관이 소집되고 무릇 모르드개의 시키는대로 조서를 써서 인도로부터 구스까지의 일백 이십 칠도 유다인과 대신과 방백과 관원에게 전할쌔 각 도의 문자와 각 민족의 방언과 유다인의 문자와 방언대로 쓰되"
      },
      {
        "verse": 10,
        "text": "아하수에로왕의 명의로 쓰고 왕의 반지로 인을 치고 그 조서를 역졸들에게 부쳐 전하게 하니 저희는 왕궁에서 길러서 왕의 일에 쓰는 준마를 타는 자들이라"
      },
      {
        "verse": 11,
        "text": "조서에는 왕이 여러 고을에 있는 유다인에게 허락하여 저희로 함께 모여 스스로 생명을 보호하여 각 도의 백성 중 세력을 가지고 저희를 치려하는 자와 그 처자를 죽이고 도륙하고 진멸하고 그 재산을 탈취하게 하되"
      },
      {
        "verse": 12,
        "text": "아하수에로왕의 각 도에서 아달월 곧 십이월 십 삼일 하루 동안에 하게 하였고"
      },
      {
        "verse": 13,
        "text": "이 조서 초본을 각 도에 전하고 각 민족에게 반포하고 유다인으로 예비하였다가 그 날에 대적에게 원수를 갚게 한지라"
      },
      {
        "verse": 14,
        "text": "왕의 명이 심히 급하매 역졸이 왕의 일에 쓰는 준마를 타고 빨리 나가고 그 조서가 도성 수산에도 반포되니라"
      },
      {
        "verse": 15,
        "text": "모르드개가 푸르고 흰 조복을 입고 큰 금면류관을 쓰고 자색 가는 베 겉옷을 입고 왕의 앞에서 나오니 수산성이 즐거이 부르며 기뻐하고"
      },
      {
        "verse": 16,
        "text": "유다인에게는 영광과 즐거움과 기쁨과 존귀함이 있는지라"
      },
      {
        "verse": 17,
        "text": "왕의 조명이 이르는 각 도, 각 읍에서 유다인이 즐기고 기뻐하여 잔치를 베풀고 그 날로 경절을 삼으니 본토 백성이 유다인을 두려워하여 유다인 되는 자가 많더라"
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "아달월 곧 십이월 십 삼일은 왕의 조명을 행하게 된 날이라 유다인의 대적이 저희를 제어하기를 바랐더니 유다인이 도리어 자기를 미워하는 자를 제어하게 된 그 날에"
      },
      {
        "verse": 2,
        "text": "유다인들이 아하수에로왕의 각 도, 각 읍에 모여 자기를 해하고자 하는 자를 죽이려 하니 모든 민족이 저희를 두려워하여 능히 막을 자가 없고"
      },
      {
        "verse": 3,
        "text": "각 도 모든 관원과 대신과 방백과 왕의 사무를 보는 자들이 모르드개를 두려워하므로 다 유다인을 도우니"
      },
      {
        "verse": 4,
        "text": "모르드개가 왕궁에서 존귀하여 점점 창대하매 이 사람 모르드개의 명성이 각 도에 퍼지더라"
      },
      {
        "verse": 5,
        "text": "유다인이 칼로 그 모든 대적을 쳐서 도륙하고 진멸하고 자기를 미워하는 자에게 마음대로 행하고"
      },
      {
        "verse": 6,
        "text": "유다인이 또 도성 수산에서 오백인을 죽이고 멸하고"
      },
      {
        "verse": 7,
        "text": "또 바산다다와 달본과 아스바다와"
      },
      {
        "verse": 8,
        "text": "보라다와 아달리야와 아리다다와"
      },
      {
        "verse": 9,
        "text": "바마스다와 아리새와 아리대와 왜사다"
      },
      {
        "verse": 10,
        "text": "곧 함므다다의 손자요 유다인의 대적 하만의 열 아들을 죽였으나 그 재산에는 손을 대지 아니하였더라"
      },
      {
        "verse": 11,
        "text": "그 날에 도성 수산에서 도륙한 자의 수효를 왕께 고하니"
      },
      {
        "verse": 12,
        "text": "왕이 왕후 에스더에게 이르되 유다인이 도성 수산에서 이미 오백인을 죽이고 멸하고 또 하만의 열 아들을 죽였으니 왕의 다른 도에서는 어떠하였겠느뇨 이제 그대의 소청이 무엇이뇨 곧 허락하겠노라 그대의 요구가 무엇이뇨 또한 시행하겠노라"
      },
      {
        "verse": 13,
        "text": "에스더가 가로되 왕이 만일 선히 여기시거든 수산에 거하는 유다인으로 내일도 오늘날 조서대로 행하게 하시고 하만의 열 아들의 시체를 나무에 달게하소서"
      },
      {
        "verse": 14,
        "text": "왕이 그대로 행하기를 허락하고 조서를 수산에 내리니 하만의 열 아들의 시체가 달리니라"
      },
      {
        "verse": 15,
        "text": "아달월 십 사일에도 수산에 있는 유다인이 모여 또 삼백인을 수산에서 도륙하되 그 재산에는 손을 대지 아니하였고"
      },
      {
        "verse": 16,
        "text": "왕의 각 도에 있는 다른 유다인들이 모여 스스로 생명을 보호하여 대적들에게서 벗어나며 자기를 미워하는 자 칠만 오천인을 도륙하되 그 재산에는 손을 대지 아니하였더라"
      },
      {
        "verse": 17,
        "text": "아달월 십 삼일에 그 일을 행하였고 십 사일에 쉬며 그 날에 잔치를 베풀어 즐겼고"
      },
      {
        "verse": 18,
        "text": "수산에 거한 유다인은 십 삼일과 십 사일에 모였고 십 오일에 쉬며 이 날에 잔치를 베풀어 즐긴지라"
      },
      {
        "verse": 19,
        "text": "그러므로 촌촌의 유다인 곧 성이 없는 고을 고을에 거하는 자들이 아달월 십 사일로 경절을 삼아 잔치를 베풀고 즐기며 서로 예물을 주더라"
      },
      {
        "verse": 20,
        "text": "모르드개가 이 일을 기록하고 아하수에로왕의 각 도에 있는 모든 유다인에게 무론 원근하고 글을 보내어 이르기를"
      },
      {
        "verse": 21,
        "text": "한 규례를 세워 해마다 아달월 십 사일과 십 오일을 지키라"
      },
      {
        "verse": 22,
        "text": "이 달 이 날에 유다인이 대적에게서 벗어나서 평안함을 얻어 슬픔이 변하여 기쁨이 되고 애통이 변하여 길한 날이 되었으니 이 두 날을 지켜 잔치를 베풀고 즐기며 서로 예물을 주며 가난한 자를 구제하라 하매"
      },
      {
        "verse": 23,
        "text": "유다인이 자기들의 이미 시작한대로 또는 모르드개의 보낸 글대로 계속하여 행하였으니"
      },
      {
        "verse": 24,
        "text": "곧 아각 사람 함므다다의 아들 모든 유다인의 대적 하만이 유다인을 진멸하기를 꾀하고 부르 곧 제비를 뽑아 저희를 죽이고 멸하려 하였으나"
      },
      {
        "verse": 25,
        "text": "에스더가 왕의 앞에 나아감을 인하여 왕이 조서를 내려 하만이 유다인을 해하려던 악한 꾀를 그 머리에 돌려보내어 하만과 그 여러 아들을 나무에 달게 하였으므로"
      },
      {
        "verse": 26,
        "text": "무리가 부르의 이름을 좇아 이 두 날을 부림이라 하고 유다인이 이 글의 모든 말과 이 일에 보고 당한 것을 인하여"
      },
      {
        "verse": 27,
        "text": "뜻을 정하고 자기와 자손과 자기와 화합한 자들이 해마다 그 기록한 정기에 이 두 날을 연하여 지켜 폐하지 아니하기로 작정하고"
      },
      {
        "verse": 28,
        "text": "각 도, 각 읍, 각 집에서 대대로 이 두 날을 기념하여 지키되 이 부림일을 유다인 중에서 폐하지 않게 하고 그 자손 중에서도 기념함이 폐하지 않게 하였더라"
      },
      {
        "verse": 29,
        "text": "아비하일의 딸 왕후 에스더와 유다인 모르드개가 전권으로 글을 쓰고 부림에 대한 이 둘째 편지를 굳이 지키게 하되"
      },
      {
        "verse": 30,
        "text": "화평하고 진실한 말로 편지를 써서 아하수에로의 나라 일백 이십 칠도에 있는 유다 모든 사람에게 보내어"
      },
      {
        "verse": 31,
        "text": "정한 기한에 이 부림일을 지키게 하였으니 이는 유다인 모르드개와 왕후 에스더의 명한바와 유다인이 금식하며 부르짖은 것을 인하여 자기와 자기 자손을 위하여 정한 바가 있음이더라"
      },
      {
        "verse": 32,
        "text": "에스더의 명령이 이 부림에 대한 일을 견고히 하였고 그 일이 책에 기록되었더라"
      }
    ]
  },
  "18": {
    "1": [
      {
        "verse": 1,
        "text": "우스 땅에 욥이라 이름하는 사람이 있었는데 그 사람은 순전하고 정직하여 하나님을 경외하며 악에서 떠난 자더라"
      },
      {
        "verse": 2,
        "text": "그 소생은 남자가 일곱이요 여자가 셋이며"
      },
      {
        "verse": 3,
        "text": "그 소유물은 양이 칠천이요 약대가 삼천이요 소가 오백 겨리요 암나귀가 오백이며 종도 많이 있었으니 이 사람은 동방 사람 중에 가장 큰 자라"
      },
      {
        "verse": 4,
        "text": "그 아들들이 자기 생일이면 각각 자기의 집에서 잔치를 베풀고 그 누이 셋도 청하여 함께 먹고 마시므로"
      },
      {
        "verse": 5,
        "text": "그 잔치 날이 지나면 욥이 그들을 불러다가 성결케 하되 아침에 일어나서 그들의 명수대로 번제를 드렸으니 이는 욥이 말하기를 혹시 내 아들들이 죄를 범하여 마음으로 하나님을 배반하였을까 함이라 욥의 행사가 항상 이러하였더라"
      },
      {
        "verse": 6,
        "text": "하루는 하나님의 아들들이 와서 여호와 앞에 섰고 사단도 그들 가운데 왔는지라"
      },
      {
        "verse": 7,
        "text": "여호와께서 사단에게 이르시되 네가 어디서 왔느냐 사단이 여호와께 대답하여 가로되 땅에 두루 돌아 여기 저기 다녀 왔나이다"
      },
      {
        "verse": 8,
        "text": "여호와께서 사단에게 이르시되 네가 내 종 욥을 유의하여 보았느냐 그와 같이 순전하고 정직하여 하나님을 경외하며 악에서 떠난 자가 세상에 없느니라"
      },
      {
        "verse": 9,
        "text": "사단이 여호와께 대답하여 가로되 욥이 어찌 까닭 없이 하나님을 경외하리이까"
      },
      {
        "verse": 10,
        "text": "주께서 그와 그 집과 그 모든 소유물을 산울로 두르심이 아니니이까 주께서 그 손으로 하는바를 복되게 하사 그 소유물로 땅에 널리게 하셨음이니이다"
      },
      {
        "verse": 11,
        "text": "이제 주의 손을 펴서 그의 모든 소유물을 치소서 그리하시면 정녕 대면하여 주를 욕하리이다"
      },
      {
        "verse": 12,
        "text": "여호와께서 사단에게 이르시되 내가 그의 소유물을 다 네 손에 붙이노라 오직 그의 몸에는 네 손을 대지 말지니라 사단이 곧 여호와 앞에서 물러가니라"
      },
      {
        "verse": 13,
        "text": "하루는 욥의 자녀들이 그 맏형의 집에서 식물을 먹으며 포도주를 마실 때에"
      },
      {
        "verse": 14,
        "text": "사자가 욥에게 와서 고하되 소는 밭을 갈고 나귀는 그 곁에서 풀을 먹는데"
      },
      {
        "verse": 15,
        "text": "스바 사람이 갑자기 이르러 그것들을 빼앗고 칼로 종을 죽였나이다 나만 홀로 피한고로 주인께 고하러 왔나이다"
      },
      {
        "verse": 16,
        "text": "그가 아직 말할 때에 또 한 사람이 와서 고하되 하나님의 불이 하늘에서 내려와서 양과 종을 살라 버렸나이다 나만 홀로 피한고로 주인께 고하러 왔나이다"
      },
      {
        "verse": 17,
        "text": "그가 아직 말할 때에 또 한 사람이 와서 고하되 갈대아 사람이 세 떼를 지어 갑자기 약대에게 달려들어 그것을 빼앗으며 칼로 종을 죽였나이다 나만 홀로 피한고로 주인께 고하러 왔나이다"
      },
      {
        "verse": 18,
        "text": "그가 아직 말할 때에 또 한 사람이 와서 고하되 주인의 자녀들이 그 맏형의 집에서 식물을 먹으며 포도주를 마시더니"
      },
      {
        "verse": 19,
        "text": "거친 들에서 대풍이 와서 집 네 모퉁이를 치매 그 소년들 위에 무너지므로 그들이 죽었나이다 나만 홀로 피한고로 주인께 고하러 왔나이다 한지라"
      },
      {
        "verse": 20,
        "text": "욥이 일어나 겉옷을 찢고 머리털을 밀고 땅에 엎드려 경배하며"
      },
      {
        "verse": 21,
        "text": "가로되 내가 모태에서 적신이 나왔사온즉 또한 적신이 그리로 돌아 가올찌라 주신 자도 여호와시요 취하신 자도 여호와시오니 여호와의 이름이 찬송을 받으실찌니이다 하고"
      },
      {
        "verse": 22,
        "text": "이 모든 일에 욥이 범죄하지 아니하고 하나님을 향하여 어리석게 원망하지 아니하니라"
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "또 하루는 하나님의 아들들이 와서 여호와 앞에 서고 사단도 그들 가운데 와서 여호와 앞에 서니"
      },
      {
        "verse": 2,
        "text": "여호와께서 사단에게 이르시되 네가 어디서 왔느냐 사단이 여호와께 대답하여 가로되 땅에 두루 돌아 여기 저기 다녀 왔나이다"
      },
      {
        "verse": 3,
        "text": "여호와께서 사단에게 이르시되 네가 내 종 욥을 유의하여 보았느냐 그와 같이 순전하고 정직하여 하나님을 경외하며 악에서 떠난 자가 세상에 없느니라 네가 나를 격동하여 까닭없이 그를 치게 하였어도 그가 오히려 자기의 순전을 굳게 지켰느니라"
      },
      {
        "verse": 4,
        "text": "사단이 여호와께 대답하여 가로되 가죽으로 가죽을 바꾸오니 사람이 그 모든 소유물로 자기의 생명을 바꾸올찌라"
      },
      {
        "verse": 5,
        "text": "이제 주의 손을 펴서 그의 뼈와 살을 치소서 그리하시면 정녕 대면하여 주를 욕하리이다"
      },
      {
        "verse": 6,
        "text": "여호와께서 사단에게 이르시되 내가 그를 네 손에 붙이노라 오직 그의 생명은 해하지 말찌니라"
      },
      {
        "verse": 7,
        "text": "사단이 이에 여호와 앞에서 물러가서 욥을 쳐서 그 발바닥에서 정수리까지 악창이 나게 한지라"
      },
      {
        "verse": 8,
        "text": "욥이 재 가운데 앉아서 기와 조각을 가져다가 몸을 긁고 있더니"
      },
      {
        "verse": 9,
        "text": "그 아내가 그에게 이르되 당신이 그래도 자기의 순전을 굳게 지키느뇨 하나님을 욕하고 죽으라"
      },
      {
        "verse": 10,
        "text": "그가 이르되 그대의 말이 어리석은 여자 중 하나의 말 같도다 우리가 하나님께 복을 받았은즉 재앙도 받지 아니하겠느뇨 하고 이 모든 일에 욥이 입술로 범죄치 아니하니라"
      },
      {
        "verse": 11,
        "text": "때에 욥의 친구 세 사람이 그에게 이 모든 재앙이 임하였다 함을 듣고 각각 자기 처소에서부터 이르렀으니 곧 데만 사람 엘리바스와 수아 사람 빌닷과 나아마 사람 소발이라 그들이 욥을 조문하고 위로하려 하여 상약하고 오더니"
      },
      {
        "verse": 12,
        "text": "눈을 들어 멀리 보매 그 욥인줄 알기 어렵게 되었으므로 그들이 일제히 소리질러 울며 각각 자기의 겉옷을 찢고 하늘을 향하여 티끌을 날려 자기 머리에 뿌리고"
      },
      {
        "verse": 13,
        "text": "칠일 칠야를 그와 함께 땅에 앉았으나 욥의 곤고함이 심함을 보는고로 그에게 한 말도 하는 자가 없었더라"
      }
    ],
    "19": [
      {
        "verse": 23,
        "text": "나의 말이 곧 기록되었으면, 책에 씌어졌으면,"
      },
      {
        "verse": 24,
        "text": "철필과 연으로 영영히 돌에 새겨졌으면 좋겠노라"
      },
      {
        "verse": 25,
        "text": "내가 알기에는 나의 구속자가 살아 계시니 후일에 그가 땅 위에 서실 것이라"
      },
      {
        "verse": 26,
        "text": "나의 이 가죽, 이것이 썩은 후에 내가 육체 밖에서 하나님을 보리라"
      },
      {
        "verse": 27,
        "text": "내가 친히 그를 보리니 내 눈으로 그를 보기를 외인처럼 하지 않을 것이라 내 마음이 초급하구나"
      }
    ],
    "42": [
      {
        "verse": 1,
        "text": "욥이 여호와께 대답하여 가로되"
      },
      {
        "verse": 2,
        "text": "주께서는 무소불능하시오며 무슨 경영이든지 못 이루실 것이 없는줄 아오니"
      },
      {
        "verse": 3,
        "text": "무지한 말로 이치를 가리우는 자가 누구니이까 내가 스스로 깨달을 수 없는 일을 말하였고 스스로 알 수 없고 헤아리기 어려운 일을 말하였나이다"
      },
      {
        "verse": 4,
        "text": "내가 말하겠사오니 주여 들으시고 내가 주께 묻겠사오니 주여 내게 알게 하옵소서"
      },
      {
        "verse": 5,
        "text": "내가 주께 대하여 귀로 듣기만 하였삽더니 이제는 눈으로 주를 뵈옵나이다"
      },
      {
        "verse": 6,
        "text": "그러므로 내가 스스로 한하고 티끌과 재 가운데서 회개하나이다"
      },
      {
        "verse": 7,
        "text": "여호와께서 욥에게 이 말씀을 하신 후에 데만 사람 엘리바스에게 이르시되 내가 너와 네 두 친구에게 노하나니 이는 너희가 나를 가리켜 말한 것이 내 종 욥의 말 같이 정당하지 못함이니라"
      },
      {
        "verse": 8,
        "text": "그런즉 너희는 수송아지 일곱과 수양 일곱을 취하여 내 종 욥에게 가서 너희를 위하여 번제를 드리라 내 종 욥이 너희를 위하여 기도할 것인즉 내가 그를 기쁘게 받으리니 너희의 우매한대로 너희에게 갚지 아니하리라 이는 너희가 나를 가리켜 말한 것이 내 종 욥의 말 같이 정당하지 못함이니라"
      },
      {
        "verse": 9,
        "text": "이에 데만 사람 엘리바스와 수아 사람 빌닷과 나아마 사람 소발이 가서 여호와께서 자기들에게 명하신대로 행하니라 여호와께서 욥을 기쁘게 받으셨더라"
      },
      {
        "verse": 10,
        "text": "욥이 그 벗들을 위하여 빌매 여호와께서 욥의 곤경을 돌이키시고 욥에게 그전 소유보다 갑절이나 주신지라"
      },
      {
        "verse": 11,
        "text": "이에 그의 모든 형제와 자매와 및 전에 알던 자들이 다 와서 그 집에서 그와 함께 식물을 먹고 여호와께서 그에게 내리신 모든 재앙에 대하여 그를 위하여 슬퍼하며 위로하고 각각 금 한 조각과 금고리 하나씩 주었더라"
      },
      {
        "verse": 12,
        "text": "여호와께서 욥의 모년에 복을 주사 처음 복보다 더 하게 하시니 그가 양 일만 사천과 약대 육천과 소 일천 겨리와 암나귀 일천을 두었고"
      },
      {
        "verse": 13,
        "text": "또 아들 일곱과 딸 셋을 낳았으며"
      },
      {
        "verse": 14,
        "text": "그가 첫째 딸은 여미마라 이름하였고 둘째 딸은 긋시아라 이름하였고 세째 딸은 게렌합북이라 이름하였으며"
      },
      {
        "verse": 15,
        "text": "전국 중에 욥의 딸들처럼 아리따운 여자가 없었더라 그 아비가 그들에게 그 오라비처럼 산업을 주었더라"
      },
      {
        "verse": 16,
        "text": "그 후에 욥이 일백 사십년을 살며 아들과 손자 사대를 보았고"
      },
      {
        "verse": 17,
        "text": "나이 늙고 기한이 차서 죽었더라"
      }
    ]
  },
  "19": {
    "51": [
      {
        "verse": 1,
        "text": "하나님이여 주의 인자를 좇아 나를 긍휼히 여기시며 주의 많은 자비를 좇아 내 죄과를 도말하소서"
      },
      {
        "verse": 2,
        "text": "나의 죄악을 말갛게 씻기시며 나의 죄를 깨끗이 제하소서"
      },
      {
        "verse": 3,
        "text": "대저 나는 내 죄과를 아오니 내 죄가 항상 내 앞에 있나이다"
      },
      {
        "verse": 4,
        "text": "내가 주께만 범죄하여 주의 목전에 악을 행하였사오니 주께서 말씀하실 때에 의로우시다 하고 판단하실 때에 순전하시다 하리이다"
      },
      {
        "verse": 5,
        "text": "내가 죄악 중에 출생하였음이여 모친이 죄 중에 나를 잉태하였나이다"
      },
      {
        "verse": 6,
        "text": "중심에 진실함을 주께서 원하시오니 내 속에 지혜를 알게 하시리이다"
      },
      {
        "verse": 7,
        "text": "우슬초로 나를 정결케 하소서 내가 정하리이다 나를 씻기소서 내가 눈보다 희리이다"
      },
      {
        "verse": 8,
        "text": "나로 즐겁고 기쁜 소리를 듣게 하사 주께서 꺾으신 뼈로 즐거워하게 하소서"
      },
      {
        "verse": 9,
        "text": "주의 얼굴을 내 죄에서 돌이키시고 내 모든 죄악을 도말하소서"
      },
      {
        "verse": 10,
        "text": "하나님이여 내 속에 정한 마음을 창조하시고 내 안에 정직한 영을 새롭게 하소서"
      },
      {
        "verse": 11,
        "text": "나를 주 앞에서 쫓아내지 마시며 주의 성신을 내게서 거두지 마소서"
      },
      {
        "verse": 12,
        "text": "주의 구원의 즐거움을 내게 회복시키시고 자원하는 심령을 주사 나를 붙드소서"
      },
      {
        "verse": 13,
        "text": "그러하면 내가 범죄자에게 주의 도를 가르치리니 죄인들이 주께 돌아오리이다"
      },
      {
        "verse": 14,
        "text": "하나님이여 나의 구원의 하나님이여 피 흘린 죄에서 나를 건지소서 내 혀가 주의 의를 높이 노래하리이다"
      },
      {
        "verse": 15,
        "text": "주여 내 입술을 열어주소서 내 입이 주를 찬송하여 전파하리이다"
      },
      {
        "verse": 16,
        "text": "주는 제사를 즐겨 아니하시나니 그렇지 않으면 내가 드렸을 것이라 주는 번제를 기뻐 아니하시나이다"
      },
      {
        "verse": 17,
        "text": "하나님의 구하시는 제사는 상한 심령이라 하나님이여 상하고 통회하는 마음을 주께서 멸시치 아니하시리이다"
      },
      {
        "verse": 18,
        "text": "주의 은택으로 시온에 선을 행하시고 예루살렘성을 쌓으소서"
      },
      {
        "verse": 19,
        "text": "그 때에 주께서 의로운 제사와 번제와 온전한 번제를 기뻐하시리니 저희가 수소로 주의 단에 드리리이다"
      }
    ]
  },
  "27": {
    "1": [
      {
        "verse": 1,
        "text": "유다 왕 여호야김이 위에 있은지 삼년에 바벨론 왕 느부갓네살이 예루살렘에 이르러 그것을 에워쌌더니"
      },
      {
        "verse": 2,
        "text": "주께서 유다 왕 여호야김과 하나님의 전 기구 얼마를 그의 손에 붙이시매 그가 그것을 가지고 시날 땅 자기 신의 묘에 이르러 그 신의 보고에 두었더라"
      },
      {
        "verse": 3,
        "text": "왕이 환관장 아스부나스에게 명하여 이스라엘 자손 중에서 왕족과 귀족의 몇 사람"
      },
      {
        "verse": 4,
        "text": "곧 흠이 없고 아름다우며 모든 재주를 통달하며 지식이 구비하며 학문에 익숙하여 왕궁에 모실만한 소년을 데려오게 하였고 그들에게 갈대아 사람의 학문과 방언을 가르치게 하였고"
      },
      {
        "verse": 5,
        "text": "또 왕이 지정하여 자기의 진미와 자기의 마시는 포도주에서 그들의 날마다 쓸 것을 주어 삼년을 기르게 하였으니 이는 그 후에 그들로 왕의 앞에 모셔 서게 하려함이었더라"
      },
      {
        "verse": 6,
        "text": "그들 중에 유다 자손 곧 다니엘과 하나냐와 미사엘과 아사랴가 있었더니"
      },
      {
        "verse": 7,
        "text": "환관장이 그들의 이름을 고쳐 다니엘은 벨드사살이라 하고 하나냐는 사드락이라 하고 미사엘은 메삭이라 하고 아사랴는 아벳느고라 하였더라"
      },
      {
        "verse": 8,
        "text": "다니엘은 뜻을 정하여 왕의 진미와 그의 마시는 포도주로 자기를 더럽히지 아니하리라 하고 자기를 더럽히지 않게 하기를 환관장에게 구하니"
      },
      {
        "verse": 9,
        "text": "하나님이 다니엘로 환관장에게 은혜와 긍휼을 얻게 하신지라"
      },
      {
        "verse": 10,
        "text": "환관장이 다니엘에게 이르되 내가 내 주 왕을 두려워하노라 그가 너희 먹을 것과 너희 마실 것을 지정하셨거늘 너희의 얼굴이 초췌하여 동무 소년들만 못한 것을 그로 보시게 할 것이 무엇이냐 그렇게 되면 너희 까닭에 내 머리가 왕 앞에서 위태하게 되리라 하니라"
      },
      {
        "verse": 11,
        "text": "환관장이 세워 다니엘과 하나냐와 미사엘과 아사랴를 감독하게 한 자에게 다니엘이 말하되"
      },
      {
        "verse": 12,
        "text": "청하오니 당신의 종들을 열흘 동안 시험하여 채식을 주어 먹게 하고 물을 주어 마시게 한 후에"
      },
      {
        "verse": 13,
        "text": "당신 앞에서 우리의 얼굴과 왕의 진미를 먹는 소년들의 얼굴을 비교하여 보아서 보이는대로 종들에게 처분하소서 하매"
      },
      {
        "verse": 14,
        "text": "그가 그들의 말을 좇아 열흘을 시험하더니"
      },
      {
        "verse": 15,
        "text": "열흘 후에 그들의 얼굴이 더욱 아름답고 살이 더욱 윤택하여 왕의 진미를 먹는 모든 소년보다 나아 보인지라"
      },
      {
        "verse": 16,
        "text": "이러므로 감독하는 자가 그들에게 분정된 진미와 마실 포도주를 제하고 채식을 주니라"
      },
      {
        "verse": 17,
        "text": "하나님이 이 네 소년에게 지식을 얻게 하시며 모든 학문과 재주에 명철하게 하신 외에 다니엘은 또 모든 이상과 몽조를 깨달아 알더라"
      },
      {
        "verse": 18,
        "text": "왕의 명한바 그들을 불러 들일 기한이 찼으므로 환관장이 그들을 데리고 느부갓네살 앞으로 들어갔더니"
      },
      {
        "verse": 19,
        "text": "왕이 그들과 말하여 보매 무리 중에 다니엘과 하나냐와 미사엘과 아사랴와 같은 자 없으므로 그들로 왕 앞에 모시게 하고"
      },
      {
        "verse": 20,
        "text": "왕이 그들에게 모든 일을 묻는 중에 그 지혜와 총명이 온 나라 박수와 술객보다 십배나 나은줄을 아니라"
      },
      {
        "verse": 21,
        "text": "다니엘은 고레스왕 원년까지 있으니라"
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "다리오가 자기의 심원대로 방백 일백 이십명을 세워 전국을 통치하게 하고"
      },
      {
        "verse": 2,
        "text": "또 그들 위에 총리 셋을 두었으니 다니엘이 그 중에 하나이라 이는 방백들로 총리에게 자기의 직무를 보고하게 하여 왕에게 손해가 없게 하려함이었더라"
      },
      {
        "verse": 3,
        "text": "다니엘은 마음이 민첩하여 총리들과 방백들 위에 뛰어나므로 왕이 그를 세워 전국을 다스리게 하고자 한지라"
      },
      {
        "verse": 4,
        "text": "이에 총리들과 방백들이 국사에 대하여 다니엘을 고소할 틈을 얻고자 하였으나 능히 아무 틈, 아무 허물을 얻지 못하였으니 이는 그가 충성되어 아무 그릇함도 없고 아무 허물도 없음이었더라"
      },
      {
        "verse": 5,
        "text": "그 사람들이 가로되 이 다니엘은 그 하나님의 율법에 대하여 그 틈을 얻지 못하면 그를 고소할 수 없으리라 하고"
      },
      {
        "verse": 6,
        "text": "이에 총리들과 방백들이 모여 왕에게 나아가서 그에게 말하되 다리오왕이여 만세수를 하옵소서"
      },
      {
        "verse": 7,
        "text": "나라의 모든 총리와 수령과 방백과 모사와 관원이 의논하고 왕에게 한 율법을 세우며 한 금령을 정하실 것을 구하려 하였는데 왕이여 그것은 곧 이제부터 삼십일 동안에 누구든지 왕 외에 어느 신에게나 사람에게 무엇을 구하면 사자굴에 던져 넣기로 한 것이니이다"
      },
      {
        "verse": 8,
        "text": "그런즉 왕이여 원컨대 금령을 세우시고 그 조서에 어인을 찍어서 메대와 바사의 변개치 아니하는 규례를 따라 그것을 다시 고치지 못하게 하옵소서 하매"
      },
      {
        "verse": 9,
        "text": "이에 다리오왕이 조서에 어인을 찍어 금령을 내니라"
      },
      {
        "verse": 10,
        "text": "다니엘이 이 조서에 어인이 찍힌 것을 알고도 자기 집에 돌아가서는 그 방의 예루살렘으로 향하여 열린 창에서 전에 행하던대로 하루 세번씩 무릎을 꿇고 기도하며 그 하나님께 감사하였더라"
      },
      {
        "verse": 11,
        "text": "그 무리들이 모여서 다니엘이 자기 하나님 앞에 기도하며 간구하는 것을 발견하고"
      },
      {
        "verse": 12,
        "text": "이에 그들이 나아가서 왕의 금령에 대하여 왕께 아뢰되 왕이여 왕이 이미 금령에 어인을 찍어서 이제부터 삼십일 동안에 누구든지 왕 외에 어느 신에게나 사람에게 구하면 사자 굴에 던져 넣기로 하지 아니하였나이까 왕이 대답하여 가로되 이 일이 적실하니 메대와 바사의 변개치 아니하는 규례대로 된 것이니라"
      },
      {
        "verse": 13,
        "text": "그들이 왕 앞에서 대답하여 가로되 왕이여 사로잡혀 온 유다 자손 중에 그 다니엘이 왕과 왕의 어인이 찍힌 금령을 돌아보지 아니하고 하루 세번씩 기도하나이다"
      },
      {
        "verse": 14,
        "text": "왕이 이 말을 듣고 그로 인하여 심히 근심하여 다니엘을 구원하려고 마음을 쓰며 그를 건져 내려고 힘을 다하여 해가 질 때까지 이르매"
      },
      {
        "verse": 15,
        "text": "그 무리들이 또 모여 왕에게로 나아와서 왕께 말씀하되 왕이여 메대와 바사의 규례를 아시거니와 왕의 세우신 금령과 법도는 변개하지 못할 것이니이다"
      },
      {
        "verse": 16,
        "text": "이에 왕이 명하매 다니엘을 끌어다가 사자 굴에 던져 넣는지라 왕이 다니엘에게 일러 가로되 너의 항상 섬기는 네 하나님이 너를 구원하시리라 하니라"
      },
      {
        "verse": 17,
        "text": "이에 돌을 굴려다가 굴 아구를 막으매 왕이 어인과 귀인들의 인을 쳐서 봉하였으니 이는 다니엘 처치한 것을 변개함이 없게 하려함이었더라"
      },
      {
        "verse": 18,
        "text": "왕이 궁에 돌아가서는 밤이 맟도록（마ㅊ도록） 금식하고 그 앞에 기악을 그치고 침수를 폐하니라"
      },
      {
        "verse": 19,
        "text": "이튿날에 왕이 새벽에 일어나 급히 사자굴로 가서"
      },
      {
        "verse": 20,
        "text": "다니엘의 든 굴에 가까이 이르러는 슬피 소리질러 다니엘에게 물어 가로되 사시는 하나님의 종 다니엘아 너의 항상 섬기는 네 하나님이 사자에게서 너를 구원하시기에 능하셨느냐"
      },
      {
        "verse": 21,
        "text": "다니엘이 왕에게 고하되 왕이여 원컨대 왕은 만세수를 하옵소서"
      },
      {
        "verse": 22,
        "text": "나의 하나님이 이미 그 천사를 보내어 사자들의 입을 봉하셨으므로 사자들이 나를 상해치 아니하였사오니 이는 나의 무죄함이 그 앞에 명백함이오며 또 왕이여 나는 왕의 앞에도 해를 끼치지 아니하였나이다"
      },
      {
        "verse": 23,
        "text": "왕이 심히 기뻐서 명하여 다니엘을 굴에서 올리라 하매 그들이 다니엘을 굴에서 올린즉 그 몸이 조금도 상하지 아니하였으니 이는 그가 자기 하나님을 의뢰함이었더라"
      },
      {
        "verse": 24,
        "text": "왕이 명을 내려 다니엘을 참소한 사람들을 끌어오게 하고 그들을 그 처자들과 함께 사자 굴에 던져 넣게 하였더니 그들이 굴 밑에 닿기 전에 사자가 곧 그들을 움켜서 그 뼈까지도 부숴뜨렸더라"
      },
      {
        "verse": 25,
        "text": "이에 다리오왕이 온 땅에 있는 모든 백성과 나라들과 각 방언하는 자들에게 조서를 내려 가로되 원컨대 많은 평강이 너희에게 있을찌어다"
      },
      {
        "verse": 26,
        "text": "내가 이제 조서를 내리노라 내 나라 관할 아래 있는 사람들은 다 다니엘의 하나님 앞에서 떨며 두려워할찌니 그는 사시는 하나님이시요 영원히 변치 않으실 자시며 그 나라는 망하지 아니할 것이요 그 권세는 무궁할 것이며"
      },
      {
        "verse": 27,
        "text": "그는 구원도 하시며 건져내기도 하시며 하늘에서든지 땅에서든지 이적과 기사를 행하시는 자로서 다니엘을 구원하여 사자의 입에서 벗어나게 하셨음이니라 하였더라"
      },
      {
        "verse": 28,
        "text": "이 다니엘이 다리오왕의 시대와 바사 사람 고레스왕의 시대에 형통하였더라"
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "메대 족속 아하수에로의 아들 다리오가 갈대아 나라 왕으로 세움을 입던 원년"
      },
      {
        "verse": 2,
        "text": "곧 그 통치 원년에 나 다니엘이 서책으로 말미암아 여호와의 말씀이 선지자 예레미야에게 임하여 고하신 그 년수를 깨달았나니 곧 예루살렘의 황무함이 칠십년만에 마치리라 하신 것이니라"
      },
      {
        "verse": 3,
        "text": "내가 금식하며 베옷을 입고 재를 무릅쓰고 주 하나님께 기도하며 간구하기를 결심하고"
      },
      {
        "verse": 4,
        "text": "내 하나님 여호와께 기도하며 자복하여 이르기를 크시고 두려워할 주 하나님, 주를 사랑하고 주의 계명을 지키는 자를 위하여 언약을 지키시고 그에게 인자를 베푸시는 자시여"
      },
      {
        "verse": 5,
        "text": "우리는 이미 범죄하여 패역하며 행악하며 반역하여 주의 법도와 규례를 떠났사오며"
      },
      {
        "verse": 6,
        "text": "우리가 또 주의 종 선지자들이 주의 이름으로 우리의 열왕과 우리의 방백과 열조와 온 국민에게 말씀한 것을 듣지 아니하였나이다"
      },
      {
        "verse": 7,
        "text": "주여 공의는 주께로 돌아가고 수욕은 우리 얼굴로 돌아옴이 오늘날과 같아서 유다 사람들과 예루살렘 거민들과 이스라엘이 가까운데 있는 자나 먼데 있는 자가 다 주께서 쫓아 보내신 각국에서 수욕을 입었사오니 이는 그들이 주께 죄를 범하였음이니이다"
      },
      {
        "verse": 8,
        "text": "주여 수욕이 우리에게 돌아오고 우리의 열왕과 우리의 방백과 열조에게 돌아온 것은 우리가 주께 범죄하였음이니이다 마는"
      },
      {
        "verse": 9,
        "text": "주 우리 하나님께는 긍휼과 사유하심이 있사오니 이는 우리가 주께 패역하였음이오며"
      },
      {
        "verse": 10,
        "text": "우리 하나님 여호와의 목소리를 청종치 아니하며 여호와께서 그 종 선지자들에게 부탁하여 우리 앞에 세우신 율법을 행치 아니하였음이니이다"
      },
      {
        "verse": 11,
        "text": "온 이스라엘이 주의 율법을 범하고 치우쳐 가서 주의 목소리를 청종치 아니하였으므로 이 저주가 우리에게 내렸으되 곧 하나님의 종 모세의 율법 가운데 기록된 맹세대로 되었사오니 이는 우리가 주께 범죄하였음이니이다"
      },
      {
        "verse": 12,
        "text": "주께서 큰 재앙을 우리에게 내리사 우리와 및 우리를 재판하던 재판관을 쳐서 하신 말씀을 이루셨사오니 온 천하에 예루살렘에 임한 일 같은 것이 없나이다"
      },
      {
        "verse": 13,
        "text": "모세의 율법에 기록된 대로 이 모든 재앙이 이미 우리에게 임하였사오나 우리는 우리의 죄악을 떠나고 주의 진리를 깨닫도록 우리 하나님 여호와의 은총을 간구치 아니하였나이다"
      },
      {
        "verse": 14,
        "text": "이러므로 여호와께서 이 재앙을 간직하여 두셨다가 우리에게 임하게 하셨사오니 우리의 하나님 여호와는 행하시는 모든 일이 공의로우시나 우리가 그 목소리를 청종치 아니하였음이니이다"
      },
      {
        "verse": 15,
        "text": "강한 손으로 주의 백성을 애굽 땅에서 인도하여 내시고 오늘과 같이 명성을 얻으신 우리 주 하나님이여 우리가 범죄하였고 악을 행하였나이다"
      },
      {
        "verse": 16,
        "text": "주여 내가 구하옵나니 주는 주의 공의를 좇으사 주의 분노를 주의 성 예루살렘, 주의 거룩한 산에서 떠나게 하옵소서 이는 우리의 죄와 우리의 열조의 죄악을 인하여 예루살렘과 주의 백성이 사면에 있는 자에게 수욕을 받음이니이다"
      },
      {
        "verse": 17,
        "text": "그러하온즉 우리 하나님이여 지금 주의 종의 기도와 간구를 들으시고 주를 위하여 주의 얼굴 빛을 주의 황폐한 성소에 비취시옵소서"
      },
      {
        "verse": 18,
        "text": "나의 하나님이여 귀를 기울여 들으시며 눈을 떠서 우리의 황폐된 상황과 주의 이름으로 일컫는 성을 보옵소서 우리가 주의 앞에 간구하옵는 것은 우리의 의를 의지하여 하는 것이 아니요 주의 큰 긍휼을 의지하여 함이오니"
      },
      {
        "verse": 19,
        "text": "주여 들으소서 주여 용서하소서 주여 들으시고 행하소서 지체치 마옵소서 나의 하나님이여 주 자신을 위하여 하시옵소서 이는 주의 성과 주의 백성이 주의 이름으로 일컫는바 됨이니이다"
      },
      {
        "verse": 20,
        "text": "내가 이같이 말하여 기도하며 내 죄와 및 내 백성 이스라엘의 죄를 자복하고 내 하나님의 거룩한 산을 위하여 내 하나님 여호와 앞에 간구할 때"
      },
      {
        "verse": 21,
        "text": "곧 내가 말하여 기도할 때에 이전 이상 중에 본 그 사람 가브리엘이 빨리 날아서 저녁 제사를 드릴 때 즈음에 내게 이르더니"
      },
      {
        "verse": 22,
        "text": "내게 가르치며 내게 말하여 가로되 다니엘아 내가 이제 네게 지혜와 총명을 주려고 나왔나니"
      },
      {
        "verse": 23,
        "text": "곧 네가 기도를 시작할 즈음에 명령이 내렸으므로 이제 네게 고하러 왔느니라 너는 크게 은총을 입은 자라 그런즉 너는 이 일을 생각하고 그 이상을 깨달을찌니라"
      }
    ]
  }
}